{"802": {"start": "2021-02-02", "end": "2025-09-15", "subject": "GERENCIAMIENTO DEL PROYECTO", "description": "**Descripción de la etapa:** comprende todas las actividades y acciones que el INE debe desarrollar para crear las condiciones de planificación, financieras, administrativas, normativas, informáticas y de gestión de la calidad y de riesgos, para ejecutar las actividades pre censales, censales y post censales.\n\n**Listado de Actividades:**\n\n*   Gestión de recursos y conformación del Equipo Técnico de Planificación del Censo\n*   Planificación General\n*   Base legal del censo\n*   Base financiera del censo\n*   Gestiones de financiamiento externo\n*   Reprogramación presupuestaria\n*   Organización ejecutiva y administrativa\n*   Gestión administrativa (presupuesto, compras y contrataciones, consultorías y control de gastos)\n*   Plan estratégico para el censo\n*   Programa de mejoramiento, ejecución y control de la calidad de los procesos\n*   Mantenimiento y soporte de los sistemas y redes de datos\n*   Seguridad de la información", "status": "En progreso", "percent": 50, "children": ["806", "807", "812", "816", "819", "820", "822", "834", "836", "837", "968", "969"]}, "803": {"start": "2021-05-04", "end": "2024-06-14", "subject": "ETAPA PRE CENSAL", "description": "**Descripción de la etapa:** en la etapa pre censal se desarrollan los instrumento, recursos, sistemas, aplicaciones, procedimientos y se ejecutan todas las actividades técnicas y operativas generando las condiciones para contar con recursos humanos capacitados, cuestionario censal adecuado, estructuras censales para organizar y ejecutar el censo en el país y población informada sobre el censo.\n\n**Listado de actividades:**\n\n*   Comunicación pre censal\n*   Capacitación anticipada para Unidades Educativas\n*   Desarrollo de sistemas, aplicaciones y otros recursos\n*   Actualización Cartografía Estadística\n*   Conformación del marco censal\n*   Desarrollo, diseño e impresión del cuestionario Censal\n*   Realización de pruebas cualitativas y pilotos\n*   Censo Experimental\n*   Diseño final del cuestionario\n*   Pruebas de sistemas de escaneo y otros post Censo Experimental\n*   Desarrollo de manuales y otros instrumentos de capacitación\n*   Impresión de cuestionarios y manuales\n*   Instalación de infraestructura, redes y pruebas del servicio de escaneo\n*   Preparación de criterios de validación, clasificadores y tabulaciones\n*   Preparación de la evaluación Encuesta post censal y conciliación", "status": "En progreso", "percent": 17, "children": ["894", "895", "896", "897", "898", "899", "900", "901", "902", "903", "904", "905", "906", "907", "908"]}, "804": {"start": "2023-06-20", "end": "2024-07-15", "subject": "ETAPA CENSAL", "description": "**Descripción de la etapa:** es la ejecución del censo mismo, en el que se interactúa con la población para prepararla para este día, se organizan las bolsas y cajas censales que contienen los cuestionarios y mapa de ubicación de los segmentos y viviendas y otros materiales para cada uno de los censistas, se organiza las estructuras censales en cada uno de los 342 municipios y AIOC y se ejecuta el censo entrevistando a los miembros de los hogares de cada una de las viviendas del país.\n\n**Listado de los alcances de la actividad**.\n\n*   Campaña de comunicación censal\n*   Socialización de actividades censales\n*   Logística de materiales censales\n*   Organización de la estructura censal\n*   Reclutamiento de agentes censales\n*   Capacitación censal\n*   Recorrido de áreas censales\n*   Ejecución operativa del censo\n*   Retorno de la documentación censal", "status": "Programado", "percent": 0, "children": ["841", "855", "857", "858", "865", "866", "867", "869"]}, "805": {"start": "2024-06-17", "end": "2026-07-09", "subject": "ETAPA POST CENSAL", "description": "**Descripción de la etapa:** es la etapa final del censo en la que se ejecuta la captura de datos de todos los cuestionarios censales que contiene la información de cada una de las viviendas particulares y colectivas censada, el procesamiento de datos, la estructuración de la base de datos y la difusión de los datos en distintos formaros electrónicos y físicos. También se ejecuta la evaluación de los resultados y cobertura alcanzada.\n\n**Listado de actividades:**\n\n*   Gestión del archivo censal\n*   Captura de datos de cuestionarios censales\n*   Evaluación censal\n*   Asistencia Técnica Internacional Procesamiento\n*   Procesamiento de datos\n*   Base de datos final\n*   Desarrollo del GeoPortal\n*   Resultados del censo", "status": "Programado", "percent": 0, "children": ["810", "813", "817", "824", "826", "828", "831", "838", "847"]}, "806": {"start": "2021-07-22", "end": "2022-07-14", "subject": "Base legal del Censo", "description": "**Descripción de la actividad:** gestionar la aprobación de un conjunto de normas específicas para llevar adelante el Censo de Población y Vivienda, financiamiento, recursos humanos, equipos, vehículos, infraestructura, materiales, condiciones logísticas, etc., necesarios para alcanzar un censo de alta calidad y cobertura.\n\n**Listado de actividades:**\n\n*   Elaboración del Decreto Supremo de declaratoria de prioridad nacional y fecha de censo\n*   Transferencia presupuestaria de recursos TGN al INE 2022 y 2023\n*   Elaboración del Decreto Supremo N° 4760 modificatorio DS N° 4546 Censo de Población y Vivienda 2024\n*   Resoluciones administrativas\n*   Convenios y acuerdos institucionales\n\n**Hitos:**\n\n*   Publicación del Decreto Supremo N° 4546\n*   Publicación del Decreto Supremo N° 4760\n\n**Productos finales:**\n\n*   Decreto Supremo N° 4546 de 21 de julio de 2021 declaratoria de prioridad del censo\n*   Decreto Supremo N° 4760 de 13 de julio de 2022 que modifica la fecha del censo\n*   Resoluciones administrativas generadas para ejecutar el censo\n*   Convenios que se suscriban con entidades nacionales y subnacionales\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos y equipos**", "status": "Nuevo", "percent": 100, "children": ["843", "851"]}, "807": {"start": null, "end": null, "subject": "Base Financiera del Censo", "description": "**Descripción de la actividad**: para la ejecución del censo se efectuaron gestiones de financiamiento que garanticen las actividades pre censales, censales y post censales, los recursos provienen de fuente interna a través de transferencias del Tesoro General de la Nación y externas mediante crédito externo del BID y FONPLATA, dichos recursos se registran presupuestariamente para la ejecución del proyecto.\n\nPara concretar el financiamiento se debe elaborar documentos de proyectos en los formatos del financiador, estructuración de presupuesto que responda a esos requisitos y las características del censo, desarrollo de los procesos para la aprobación del financiamiento por parte del organismo financiador y las instancias del Estado Plurinacional de Bolivia y el cumplimiento de las condiciones previas del financiador, previo a contar con los recursos disponibles.\n\nEs una actividad sustancial en la etapa de preparación e implementación de los censos en general y del Censo de Población y Vivienda en particular. Los recursos financieros se utilizan para las tareas organizativas, operativos de campo y de gabinete, compra de materiales, equipos tecnológicos, muebles, promoción del evento y especialmente recursos humanos.\n\n**Listado de actividades:**\n\n*   Elaboración del presupuesto (por financiador y escenarios)\n*   Transferencia de recursos al TGN para CPV\n*   Registro del presupuesto 2021 – 2022\n*   Identificación de potenciales fuentes de financiamiento\n*   Coordinación con financiadores BID y FONPLATA para créditos\n*   Aprobación de Decretos Supremo N° 4694 - 4707 suscripción de contratos de préstamo con FONPLATA y BID\n*   Análisis y aprobación comisiones y cámaras de la Asamblea Plurinacional\n*   Cumplimiento de condiciones previas\n\n**Hitos:**\n\n*   Contar con recursos para la ejecución del CPV\n*   Publicación en la gaceta de la Ley N° 1468 Financiamiento FONPLATA\n*   Publicación en la gaceta de la Ley N° 1447 Financiamiento BID\n\n**Productos Intermedios y Finales:**\n\n**Intermedios:**\n\n*   Coordinación con el MEFP y el VIPFE – MPD\n*   Documentos de proyecto para BID y FONPLATA\n\n**Finales:**\n\n*   Contrato de préstamo con FONPLATA y BID aprobados mediante decretos supremos y leyes\n*   Recursos financieros disponibles\n\n**Ejecución a nivel:** nacional\n\n**Recursos Humanos, materiales y equipos tecnológicos**", "status": "Nuevo", "percent": 50, "children": null}, "810": {"start": null, "end": null, "subject": "Gestión del archivo censal", "description": "**Descripción de la actividad:** los equipos técnicos departamentales se desplazarán a cada municipio/ AIOC y ciudades para recoger de manera controlada las cajas censales, preservando la integridad de las mismas.\n\nEn los almacenes departamentales se inventariará la documentación censal,  verificando que todos los sectores censales tengan sus cajas con datos, En función a un rol de despachos, se enviará las cajas censales de cada almacén departamental a dependencias de la oficina central donde se verificará una vez más la documentación censal de cada uno de los departamentos.\n\n**Listado de actividades:**\n\n*   Envío de documentación censal de municipios a oficinas departamentales\n*   Envío de documentación censal de oficinas departamentales a almacén central del censo\n*   Control de completitud de la documentación censal con el marco censal\n\n**Hito:**\n\n*   Cierre de la recepción y organización de la documentación censal\n\n**Producto final:**\n\n*   Cajas censales conteniendo la documentación censal en almacén central del censo una vez verificada su completitud\n\n**Ejecución a nivel:** nacional y departamental.\n\n**Recursos humanos, materiales, equipos tecnológicos y sistema informático.**", "status": "Nuevo", "percent": 0, "children": null}, "812": {"start": null, "end": null, "subject": "Gestiones de financiamiento externo (BID, FONPLATA y TGN)", "description": "**Descripción de la actividad:** las gestiones de financiamiento externo ejecutadas por las instancias competentes del Estado, implican la identificación de organismos financiadores, que las condiciones de crédito se adapten a las necesidades y características del proyecto respecto a los requerimientos de contratación de recursos humanos, adquisición de equipos, logística y otros relacionados. Una vez acordado con los financiadores y elaborados los documentos del proyecto en los formatos del financiador, se suscriben los créditos según la normativa (decretos supremos y ley de contratación de los créditos).\n\n**Productos final:** contrato de préstamo con FONPLATA y BID aprobados mediante decretos supremos y leyes.", "status": "Nuevo", "percent": 100, "children": null}, "813": {"start": null, "end": null, "subject": "Captura de datos de cuestionarios censales", "description": "**Descripción de la actividad:** los cuestionarios censales que contienen los datos de todas las viviendas censadas, deben ser convertidos de documentos físicos a documentos digitales, operación que se realizará utilizando un escáner de alta velocidad, que almacenará las páginas de cada uno de los cuestionarios en imágenes para que posteriormente las mismas sean sometidas a un software de lectura óptica de marcas, caracteres (incluidos los números) y los códigos QR o barra que se utilicen. Este trabajo lo ejecutará la empresa que se contrate bajo el control del INE de todos los procesos logísticos, de escaneo, lectura óptica y conformación de la base de captura de datos.\n\n**Listado de actividades:**\n\n*   Limpieza y organización material de cuestionarios\n*   Recuperación de cuestionarios en mal estado\n*   Sincronización de escaneo y sistemas\n*   Escaneo de cuestionarios\n*   Reconocimiento de datos: marcas, caracteres y barras/QR\n*   Verificación de datos\n*   Control de calidad de la captura de datos\n*   Consolidación de la base de captura de datos final\n\n**Hitos:**\n\n*   Inicio del escaneo\n*   Finalización de la captura de datos\n*   Recepción de la base e informe final\n\n**Productos finales:**\n\n*   Base de datos de imágenes de cuestionarios\n*   Base de datos de captura de datos final\n\n**Ejecución a nivel:** nacional.\n\n**Recursos humanos, materiales, equipos tecnológicos y sistema informático.**", "status": "Nuevo", "percent": 0, "children": null}, "816": {"start": "2022-07-15", "end": "2022-08-01", "subject": "Reprogramación presupuestaria", "description": "**Descripción de la actividad**: en el marco del Decreto Supremo N° 4760 de 13 de julio de 2022,  realizar el ajuste y reprogramación del presupuesto del Censo de Población y Vivienda por gestión para el cumplimiento de objetivos y metas, considerando los cronogramas, recursos humanos, materiales, equipos, movilidades y otros.\n\n**Listado de actividades:**\n\n*   Reprogramación presupuestaria censo al 2024\n*   Preparación y Registro del presupuesto 2023\n*   Preparación y Registro del presupuesto 2024\n\n**Hitos:** contar con el presupuesto para la ejecución del Programa/Proyecto.\n\n**Productos Intermedios y Finales:**\n\n**Intermedios:** preparación y registro del presupuesto 2023 y 2024\n\n**Finales:** presupuesto inscrito gestiones 2023 y 2024\n\n**Ejecución a nivel:** nacional\n\n**Recursos Humanos, materiales y equipos tecnológicos**", "status": "Nuevo", "percent": 100, "children": ["859"]}, "817": {"start": "2024-07-15", "end": "2024-12-17", "subject": "Asistencia Técnica Internacional Procesamiento", "description": "**Descripción de la actividad:** los censos son la fuente de información estadística primaria y permite comparar los cambios en el tiempo y entre países. El CELADE/CEPAL y el UNFPA, organismos especializados en censos, trabajan brindando asistencia técnica a las oficinas de estadística de la región, entre ellas el INE de Bolivia, en las etapas previas y posteriores al levantamiento censal. Una práctica de las oficinas de estadística de la región en transmitir sus experiencias mediante asistencia técnica bajo la modalidad de Cooperación Sur Sur, son varias las acciones que se han realizado de manera virtual y se ejecutarán en el futuro para el CPV. También se sistematiza las experiencias mediante talleres regionales y mundiales contenidos en varios documentos sobre estándares, principios, recomendaciones, guías, clasificadores, etc. que se comparten en sus sitios electrónicos públicos.\n\nToda esta asistencia técnica permite desarrollar o fortalecer capacidades institucionales nacionales para actualizar metodologías actualizadas y estándares sobre procesamiento de datos basados en definiciones metodológicas y conceptuales de los censos, así como valorar los logros obtenidos, a la luz de la calidad de sus resultados.\n\n**Listado de actividades:**\n\n*   Asistencia técnica para conciliación y proyecciones de población\n*   Asistencia técnica para validación\n*   Otras asistencias técnicas que se definan\n\n**Productos finales**\n\n*   Informes de asistencia técnica\n*   Documentos metodológicos, guías, instrumentos compartidos\n\n**Ejecución a nivel:** nacional.\n\n**Recursos humanos**", "status": "Nuevo", "percent": 0, "children": ["844", "845"]}, "819": {"start": "2022-04-26", "end": "2022-08-29", "subject": "Organización Ejecutiva y Administrativa ", "description": "**Descripción de la actividad:** definir la estructura organizacional del Censo de Población y Vivienda a nivel nacional y para las oficinas departamentales que lleve adelante la ejecución del censo, para lo cual se conforma la Unidad Ejecutora del Programa (UEP), se elabora el Reglamento Operativo del Programa (ROP) establecido en los contratos de crédito del BID y FONPLATA, se implementa el sistema de monitoreo y gestión de riesgos, y se conforma la Unidad Administrativa Financiera encargada de ejecutar los recursos.\n\n_**Listado de actividades:**_\n\n*   Elaboración de los organigramas\n*   Elaboración del Reglamento Operativo del Programa (ROP)\n*   Ajustes del Reglamento Operativo del Programa (ROP)\n\n_**Hitos:**_\n\n*   Conformación de la Unidad Ejecutora del Programa (UEP)\n*   Conformación de unidades de monitoreo; gestión de riesgos y sistemas asociados\n\n**Productos Intermedios y Finales:**\n\n**Intermedios:** revisión de organigramas y ROP\n\n**Finales:** organigrama y ROP aprobados mediante Resolución Administrativa y UEP y unidad de gestión de monitoreo y riesgos conformada.\n\n**Ejecución a nivel: nacional y departamental**\n\n**Recursos humanos, equipos tecnológicos y sistema informático.**", "status": "Nuevo", "percent": 90, "children": ["860"]}, "820": {"start": "2021-09-17", "end": "2024-07-23", "subject": "Gestión administrativa (compras y contrataciones, consultorías y control de gastos)", "description": "**Descripción de la actividad**: desarrollar procesos de planificación, administración y gestión financiera para la contratación de recursos humanos, adquisición de equipos, vehículos, materiales y servicios para el desarrollo de las actividades pre censales, censales y post censales, a nivel nacional para las labores operativas que se ejecuten en los 336 municipios y 6 AIOC del país, cumpliendo los requisitos, procedimientos y plazos establecidos en el ROP, enmarcados en la normativa nacional vigente y norma del financiados.\n\n**Listado de actividades:**\n\n*   Elaboraciones del PAC inicial\n*   Ajustes al PAC\n*   Contratación de Servicios de Consultoría (RRHH)\n*   Adquisición de equipos, mobiliario y material de escritorio\n*   Adquisición de camionetas (Decreto Supremo N° 4696)\n*   Contratación internacional del servicio de escaneo\n*   Contratación del servicio de impresión del cuestionario censal\n*   Contratación de producción del material censal (cajas, bolsas, lápices, autoadhesivos, credenciales, ponchillos, tableros, otros)\n*   Contratación de impresión de manuales para jefes jurisdiccionales y agentes censales y cuestionarios Censo Experimental\n*   Contratación de impresión de cuestionario censal y manuales para jefes jurisdiccionales y agentes censales para censo\n*   Contratación de empresa creativa de la campaña comunicacional\n*   Contratación de la empresa productora de la campaña comunicacional\n*   Alquiler de ambientes para equipo censal (Nacional y departamentales)\n\n**Hitos:**\n\n*   PAC inicial aprobado\n*   Suscripción de contratos con empresas creativa y productora para ejecutar las campañas pre censales y censales\n*   Suscripción de contrato con empresa de escaneo de cuestionarios censales\n*   Suscripción de contrato con proveedora de camionetas\n*   Suscripción de contrato con empresa encargada de impresión de cuestionarios censales\n*   Suscripción de contrato con proveedores del material censal (cajas, bolsas estuche con (lápiz, goma, tajador) y otros\n\n**Productos Intermedios y Finales:**\n\n**Finales:** contrataciones de recursos humanos, bienes y servicios para las actividades pre censales, censales y post censales.\n\n**Ejecución a nivel:** nacional y departamental\n\n**Recursos Humanos, equipos, vehículos, materiales y servicios.**", "status": "Nuevo", "percent": 2, "children": ["861", "862", "863", "864"]}, "822": {"start": "2022-09-13", "end": "2022-10-12", "subject": "Plan Estratégico para el Censo", "description": "**Descripción de la actividad:** desarrollar el plan estratégico integrado del Censo de Población y Vivienda que contenga los lineamientos generales que se implementarán para generar las condiciones para todas las actividades pre censales, censales y post censales, sean estas técnicas, informáticas, comunicacionales, logísticas y administrativas, ejecutadas de manera armónica, paralela e interrelacionada, para lograr un censo de alta calidad y cobertura.\n\n**Listado de actividades:**\n\n*   Describir las características generales del censo\n*   Revisión de la estructura operativa censal\n*   Definición de funciones de la estructura operativa\n*   Definición de alianzas departamentales\n*   Elaboración del plan estratégico para el censo\n*   Ajustes al plan después del Censo Experimental\n\n**Hito:** contar con el plan estratégico\n\n**Producto  final:** documento final que contiene el plan estratégico\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos y equipos tecnológicos**", "status": "Nuevo", "percent": 50, "children": ["880"]}, "824": {"start": null, "end": null, "subject": "Procesamiento de datos", "description": "**Descripción de la actividad:** el procesamiento de los datos censales, se aplica a la base de datos de captura final de todo el país haciendo controles de completitud de cuestionarios respecto al marco censal y dentro de cada cuestionario, verificando que estén todas las páginas que contienen información y por lo tanto los datos de todas las viviendas y personas. Posteriormente codifican los campos que contiene caracteres alfabéticos.\n\nLa base de datos codificada de todo el país debe ser sometida a los programas de validación que implica consistencia de datos al analizar la relación entre las respuestas e imputación de datos omitidos por los censistas.\n\n**Listado de actividades**\n\n*   Controles de calidad y completitud\n*   Codificación automática y asistida\n*   Validación y consistencia de datos e imputación de datos faltantes\n\n**Hitos:**\n\n*   Finalización de la codificación\n*   Estructuración de las bases de datos departamentales\n\n**Productos intermedios y finales**:\n\n**Intermedios:**\n\n*   Manuales operativos\n*   Programas\n\n**Finales:**\n\n*   Base de datos departamentales en REDATAM\n\n**Ejecución a nivel:** nacional.\n\n**Recursos humanos, materiales, equipos tecnológicos de alta capacidad de procesamiento y sistemas informáticos.**", "status": "Nuevo", "percent": 0, "children": null}, "826": {"start": null, "end": null, "subject": "Base de datos final", "description": "**Descripción de la actividad:** una vez que se obtenga la base de datos, se genera otra base de datos anonimizará y que pueda ser utilizada en REDATAM y otros formatos además del GeoPortal que el INE desarrollará. La anonimización es el proceso al que es sometido cualquier base de datos estadístico con el fin de evitar la identificación de una persona de manera directa o indirecta, en el marco del Secreto Estadístico señalado en la Ley N° 1405 de Estadísticas Oficiales del Estado Plurinacional de Bolivia, artículos 4, 5 y 22.\n\n**Listado de actividades:**\n\n*   Estructuración de las bases de datos final\n*   Anonimización de la base de datos\n*   Desarrollo de aplicaciones para la difusión de información censal\n\n**Hito:**\n\n*   Base de datos final\n\n**Productos intermedios y finales**\n\n**Intermedio**:\n\n*   Base de datos estadística del CPV anonimizada.\n\n**Final:**\n\n*   Difusión de información censal mediante distintas formas y medios.\n\n**Ejecución a nivel:** nacional.\n\n**Recursos humanos, equipos tecnológicos, softwares y sistemas informáticos**", "status": "Nuevo", "percent": 0, "children": null}, "828": {"start": null, "end": null, "subject": "Desarrollo del Geoportal y aplicaciones", "description": "**Descripción de la actividad:** el GeoPortal será un instrumento de difusión de los datos anonimizados del CPV y de los otros censos y estadísticas generadas para niveles geográficos menores, para dar opciones a acceder a la información estadística asociando base de datos con la geografía a través de mapas, haciendo uso de herramientas tecnológicas que en la actualidad están disponibles y sirven para el análisis de datos en el entorno espacial.\n\n**Listado de actividades:**\n\n*   Desarrollar aplicaciones para la difusión de información censal\n*   Desarrollo del GeoPortal\n*   Cargado de datos\n\n**Hito:**\n\n*   Inicio de publicación de datos censales mediante el GeoPortal\n\n**Producto final:**\n\n*   Datos censales disponibles mediante el GeoPortal.\n\n**Ejecución a nivel:** nacional.\n\n**Recursos humanos, equipos tecnológicos, softwares y sistemas informáticos**", "status": "Nuevo", "percent": 0, "children": null}, "831": {"start": "2025-08-01", "end": "2026-06-30", "subject": "Resultados del censo", "description": "**Descripción de la actividad:** la difusión de resultados censales anonimizados, estadísticas e indicadores, se realizará mediante todos los recursos disponibles, sean éstos base de datos, REDATAM, otros softwares, GeoPortal, publicaciones, notas de prensa, videos, etc. de manera intensiva, con el objetivo de que su uso no se limite a tener información sobre la distribución de la población a nivel nacional y subnacional; los datos censales se constituyen en varias de las temáticas investigadas, en la única fuente de información estadísticas a nivel de municipios, AIOC y desagregaciones geográficas o de grupos de población menores. El INE transferirá las bases de datos del Censo de Población y Vivienda anonimizadas a sectores, gobernaciones, municipios y AIOC, universidades y a todas las personas interesadas, en REDATAM y los otros formatos, capacitará a los usuarios y estará disponibles los mismos en el portal institucional.\n\n**Listado de actividades**\n\n*   Actualización del plan de tabulación\n*   Producción de tablas para resultados\n*   Elaboración, diseño e impresión de documentos con resultados nacionales y departamentales\n*   Resultados de población por departamentos y municipios\n*   Capacitación de uso de instrumentos de divulgación de resultados censales\n*   Transferencia de la base de datos anonimizada y capacitación\n\n**Hitos:**\n\n*   Documento de datos de población por municipios.\n*   Conclusión de la publicación del último departamento.\n*   Inicio de capacitación de uso de instrumentos de divulgación de resultados censales.\n\n**Productos finales**\n\n*   Bases de datos final\n*   Documento de datos de población por municipios\n*   Documentos de resultados nacionales, departamentales\n*   Documentos temáticos especializados\n\n**Ejecución a nivel:** nacional, departamental y para el nivel municipal/autonomía indígena originaria campesina (AIOC) según muestras seleccionadas.\n\n**Recursos humanos, materiales, comunicacionales, equipos tecnológicos y sistema informático**", "status": "Nuevo", "percent": 0, "children": ["848", "849"]}, "834": {"start": "2022-12-05", "end": "2023-01-03", "subject": "Programa de Mejoramiento, ejecución y control de la calidad de los procesos", "description": "**Descripción de la actividad:** el Programa de Mejoramiento, Ejecución y Control de la Calidad de los Procesos del censo, debe garantizar que los datos censales obtenidos, no contengan errores que perjudiquen la utilidad de los resultados porque podrían poner en tela de juicio la credibilidad de todo el censo.\n\n**Listado de actividades:**\n\n*   Definición del plan de calidad de datos censales\n*   Programa de Mejoramiento, ejecución y control de la calidad de los procesos\n*   Desarrollo y aprobación de la Norma Técnica de la ACE\n*   Desarrollo y aprobación de la Norma Técnica del Censo Experimental\n*   Desarrollo y aprobación de la Norma Técnica del censo\n*   Elaboración del documento de indicadores y proceso de control de calidad\n*   Elaboración del manual de procesos y procedimientos\n*   Reporte de indicadores de calidad de los procesos y procedimientos\n*   Documentación en el catálogo ANDA (ACE, censo y Encuesta Post Censal)\n\n**Productos finales**:\n\n*   Manuales operativos\n*   Manuales de seguridad de información\n*   Plan de calidad de datos censales\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos, materiales y equipos tecnológicos**", "status": "Nuevo", "percent": 0, "children": ["885"]}, "836": {"start": null, "end": null, "subject": "Mantenimiento y soporte de los sistemas y redes de datos", "description": "**Descripción de la actividad:** realizar el mantenimiento y actualización de los sistemas de información garantizando que operen adecuadamente, incluye capacitación, administración de usuarios, gestión y seguridad de la información entre otros.\n\n**Productos:**\n\n*   Sistemas de información de reclutamiento, capacitación, actualización de la ACE y segmentación en operación\n*   Usuarios trabajando e interoperando a través de la red de datos del INE\n\n**Ejecución a nivel:** nacional, departamental, municipal y autonomía indígena originaria campesina (AIOC)\n\n**Recursos humanos, materiales, equipos tecnológicos y sistema informático**", "status": "Nuevo", "percent": 45, "children": null}, "837": {"start": null, "end": null, "subject": "Seguridad de la información", "description": "**Descripción de la actividad:** los sistemas de información, redes y el entorno informático, de comunicación y físico del INE asegurando altos niveles de seguridad, que no sean vulnerables a ataques externos o mal uso de los recursos de parte del personal; garantizar la confidencialidad, integridad y disponibilidad de la información durante todos los procesos, almacenamiento y difusión del censo.\n\nSe aplica en los sistemas:\n\n*   Reglas que limitan el acceso a la información.\n*   Controles y procesos de datos que aseguren la confiabilidad y precisión de los datos.\n*   Privilegios y roles de acceso a los usuarios autorizados para operar la información.\n*   Control de la seguridad física de las instalaciones del INE.\n\n**Productos intermedios y finales:**\n\n*   **Intermedios**: reglas, procesos, mecanismos de seguridad planificados\n*   **Finales:** normativa de seguridad actualizada.\n\n**Ejecución a nivel:** nacional y departamental\n\n**Recursos humanos, equipos tecnológicos y sistema informático**", "status": "Nuevo", "percent": 15, "children": null}, "838": {"start": "2024-07-15", "end": "2025-02-27", "subject": "Evaluación Censal", "description": "**Descripción de la actividad:** los censos son la fuente de información estadística primaria y permite comparar los cambios en el tiempo y entre países. El CELADE/CEPAL y el UNFPA, organismos especializados en censos, trabajan brindando asistencia técnica a las oficinas de estadística de la región, entre ellas el INE de Bolivia, en las etapas previas y posteriores al levantamiento censal. Una práctica de las oficinas de estadística de la región en transmitir sus experiencias mediante asistencia técnica bajo la modalidad de Cooperación Sur Sur, son varias las acciones que se han realizado de manera virtual y se ejecutarán en el futuro para el Censo de Población y Vivienda. También se sistematiza las experiencias mediante talleres regionales y mundiales contenidos en varios documentos sobre estándares, principios, recomendaciones, guías, clasificadores, etc. que se comparten en sus sitios electrónicos públicos.\n\nToda esta asistencia técnica permite desarrollar o fortalecer capacidades institucionales nacionales para actualizar metodologías y estándares sobre procesamiento de datos basados en definiciones metodológicas y conceptuales de los censos, así como valorar los logros obtenidos, a la luz de la calidad de sus resultados.\n\n**Listado de actividades:**\n\n*   Asistencia técnica para conciliación y proyecciones de población\n*   Asistencia técnica para validación\n*   Otras asistencias técnicas que se definan\n\n**Productos finales**\n\n*   Informes de asistencia técnica\n*   Documentos metodológicos, guías, instrumentos compartidos\n\n**Ejecución a nivel:** nacional.\n\n**Recursos humanos**", "status": "Nuevo", "percent": 0, "children": ["842"]}, "841": {"start": "2023-07-23", "end": "2024-05-31", "subject": "Campaña de comunicación censal", "description": "**Descripción de la actividad:** la campaña comunicacional para el censo, responderá a una estrategia de comunicación del INE que considerará mensajes y acciones comunicacionales por medios impresos, radiales, televisivos y digitales (redes sociales), además de eventos, talleres, ampliados y todas las formas de promover y socializar los procesos censales.\n\nEn una primera etapa se difundirá información para el promover el reclutamiento de agentes censales; en una segunda la importancia del censo; la tercera etapa sobre las preguntas del cuestionario censal y una última para apoyar a los censistas e inaugurar el censo.\n\nFinalmente, habrá un acto de agradecimiento a la población por su participación en el CPV que será difundido a través de los medios de comunicación.\n\n**Listado de actividades:**\n\n*   Campaña de reclutamiento a censistas\n*   Campaña apoya a tu censista\n*   Campaña abre tus puertas al censo\n*   Campaña conoce que te preguntaran\n    *   Plan comunicacional\n\nPara cada una de las campañas se debe realizar:\n\n*   Recopilación de imágenes para productos impresos, videos y audios\n*   Desarrollo de productos comunicacionales\n*   Pauteo en medios\n*   Ejecución de la campaña\n\n**Hitos**:\n\n*   Inicio y conclusión de la campaña para el reclutamiento de agentes censales\n*   Inicio y conclusión de las campañas censales dirigidas a la población\n\n**Productos intermedios y finales:**\n\n**Intermedio:**\n\n*   Videos, cuñas radiales, artes gráficas\n*   Difusión en medios de comunicación\n*   Notas de prensa\n*   Difusión en redes sociales\n\n**Final:**\n\n*   Población informada y predispuesta para participar del censo con información confiable\n\n**Ejecución a nivel:** nacional, departamental, municipal y autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos y comunicacionales**", "status": "Nuevo", "percent": 0, "children": ["873", "970"]}, "842": {"start": "2024-07-16", "end": "2024-08-12", "subject": "Ejecución de la Encuesta Post Censal", "description": "**Descripción de la actividad:** se refiere a la ejecución del operativo en campo de la Encuesta Post Censal según tamaño de muestra y segmentos censales seleccionados, en esta actividad se entrevista a la personas para recoger información similar a la capturada en el día del censo para su posterior procesamiento y emparejamiento con los datos censales.\n\n**Productos:**\n\n*   Base de datos de la encuesta Post Censal\n*   Emparejamiento de datos de la encuesta y censo\n*   Tasa de omisión censal", "status": "Nuevo", "percent": 0, "children": ["850"]}, "843": {"start": null, "end": null, "subject": "Publicación del DS N° 4546 declaratoria prioridad del Censo", "description": "**Descripción de la actividad:** proponer el proyecto de Decreto Supremo, hacer los ajustes definidos por el CONAPE y aprobación del Decreto Supremo que tiene por objeto declarar prioridad nacional la realización del Censo de Población y Vivienda - 2022, establecer la ejecución de sus actividades, las fuentes de financiamiento, el respaldo institucional, y la fecha de su realización, en el marco de la competencia privativa de censos oficiales establecida en el numeral 16 del Parágrafo I del Artículo 298 de la Constitución Política del Estado.\n\n**Producto final:** Decreto Supremo N° 4546 publicado el 21 de julio de 2021", "status": "Nuevo", "percent": 100, "children": null}, "844": {"start": null, "end": null, "subject": "Asistencia técnica para conciliación y proyecciones de población - primera parte", "description": "**Descripción de la actividad:** solicitud de asistencia técnica a organismos internacionales para su acompañamiento al país en el proceso de conciliación y elaboración de proyecciones de población.\n\n**Producto:** proyecciones de población.", "status": "Nuevo", "percent": 0, "children": null}, "845": {"start": null, "end": null, "subject": "Asistencia técnica para validación e imputación - parte 2", "description": "**Descripción de la actividad:** asistencia técnica de organismos internacionales para el acompañamiento en la validación de los datos.\n\n**Producto**: datos validados.", "status": "Nuevo", "percent": 0, "children": null}, "847": {"start": null, "end": null, "subject": "Desarrollar aplicaciones para la difusión de información censal", "description": "**Descripción de la actividad:** desarrollar aplicaciones de difusión de la información de los resultados oficiales del Censo de Población y Vivienda en la página web de la institución y otras plataformas.\n\n**Producto:** aplicaciones de difusión de información censal.", "status": "Nuevo", "percent": 0, "children": null}, "848": {"start": "2025-08-01", "end": "2025-08-29", "subject": "Elaboración, diseño e impresión de documentos con resultados nacionales y departamentales", "description": "**Descripción de la actividad:** la elaboración, diseño e impresión de documentos de resultados a nivel nacional y departamental.", "status": "Nuevo", "percent": 0, "children": ["852"]}, "849": {"start": null, "end": null, "subject": "Capacitación de uso de instrumentos de divulgación de resultados censales", "description": "**Descripción de la actividad:** el INE coordinará con las universidades, gobernaciones y municipios la realización de talleres de capacitación sobre el uso del REDATAM y el GeoPortal para el procesamiento de las bases de datos del Censo de Población y Vivienda\n\n**Producto:** personal de las universidades, gobernaciones y municipios capacitados sobre el uso del REDATAM y el GeoPortal.", "status": "Nuevo", "percent": 0, "children": null}, "850": {"start": null, "end": null, "subject": "Operativo de Encuesta Postcensal", "description": "**Descripción de la actividad:** se refiere a la ejecución del operativo en campo de la Encuesta Post Censal según tamaño de muestra y segmentos censales seleccionados, en esta actividad se entrevista a la personas para recoger información similar a la capturada en el día del censo para su posterior procesamiento y emparejamiento con los datos censales.", "status": "Nuevo", "percent": 0, "children": null}, "851": {"start": null, "end": null, "subject": "Publicación del Decreto Supremo N° 4760 modificatorio DS N° 4546 ", "description": "**Descripción de la actividad:** proponer el proyecto de Decreto Supremo, hacer los ajustes definidos por el CONAPE y aprobación del Decreto Supremo que tiene por objeto realizar modificaciones al Decreto Supremo N° 4546, de 21 de julio de 2021, cambiando la fecha de realización del empadronamiento como máximo entre los meses de mayo y junio de 2024 y precisando los apoyos institucionales para el día del censo.\n\n**Producto final:** Decreto Supremo N° 4760 publicado el 13 de julio de 2022", "status": "Nuevo", "percent": 100, "children": null}, "852": {"start": null, "end": null, "subject": "Resultados de población por departamentos y municipios", "description": "**Descripción de la actividad:** la elaboración, diseño e impresión de documentos de resultados por departamentos y municipios.", "status": "Nuevo", "percent": 0, "children": null}, "855": {"start": "2023-11-21", "end": "2024-05-09", "subject": "Logística de Materiales Censales (preparación y cajas y bolsas y distribución)", "description": "**Descripción de la actividad:** la logística censal se inicia con la recepción de los cuestionarios y manuales impresos, la cartografía censal (mapas de cada uno de los segmentos, sectores, zonas y áreas censales), carátulas, cajas, bolsas censales, autoadhesivos de &quot;vivienda censada&quot;, estuche (con lápiz, goma y tajador), tablero y formularios de control, para el armado de las cajas que contienen las bolsas censales.\n\nLas mismas se envían a ambientes resguardados en cada capital de departamento, oficinas municipales y de AIOC, oficinas censales de zona o área censal, para su asignación a los agentes censales para el día del censo.\n\n**Listado de actividades:** esta actividad comprende, entre otras:\n\n*   Preparación y distribución de material y equipos para capacitación censal\n*   Recepción del marco censal\n*   Generación de carátulas para las cajas censales\n*   Recepción de todo el material censal para armado de cajas\n*   Armado de bolsas y cajas censales.\n*   Control de calidad al material generado en las cajas censales\n*   Envío de las cajas censales a departamentos.\n*   Distribución de materiales a los almacenes censales municipales.\n*   Distribución de material desde Municipio hasta Jefes de zona- Jefe de área.\n\n**Hitos:**\n\n*   Recepción del marco censal\n*   Inicio y conclusión de la preparación del material para la capacitación censal\n*   Inicio y conclusión del armado de cajas y bolsas.\n*   Inicio de entrega de material censal para recorridos de sectores de empadronamiento\n\n**Productos finales:**\n\n*   Distribución del material para capacitación censal\n*   Distribución de cajas censales para empadronamiento\n\n**Ejecución a nivel:** nacional, departamental o municipal/autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos, comunicacionales y sistema informático.**", "status": "Nuevo", "percent": 0, "children": ["874"]}, "857": {"start": null, "end": null, "subject": "Organización de la estructura censal", "description": "**Descripción de la actividad:** la organización del censo en los 336 municipios y 6 AIOC está a cargo de la estructura censal que se conforma con los jefes jurisdiccionales (jefe de municipio o AIOC), jefe de ciudad, jefes de área y jefes de zona. Este equipo debe ser reclutado, seleccionado y capacitado previamente a ejecutar sus labores.\n\nSon los encargados de generar alianzas estratégicas con instituciones locales para promover el censo, conseguir lugares para instalar las oficinas censales, coordinar con las direcciones distritales y unidades educativas la asignación de aulas para la capacitación, reclutamiento de agentes, principalmente en áreas con déficit de voluntarios y apoyo a las brigadas de capacitación.\n\nLos jefes jurisdiccionales tres meses antes del día del censo, realizan el recorrido del área de trabajo asignada, utilizando la cartografía y datos del marco censal proporcionados. Detectan zonas en las que se hubiera producido crecimiento entre la ACE y el momento del reconocimiento, para ello analizan la información proporcionada, si los crecimientos detectados son altos, se procederá a actualizar, segmentar e incorporar estas zonas al marco censal.\n\n**Listado de Actividades**\n\n*   Reclutamiento, selección, contratación y capacitación de jefes jurisdiccionales\n*   Recorrido de sus áreas de trabajo e identificación de zonas de crecimiento de viviendas\n*   Implementación de alianzas estratégicas\n*   Instalación de oficinas de jefes jurisdiccionales.\n*   Gestión de ambientes para capacitación.\n*   Promoción del censo\n*   Reclutamiento de agentes censales y apoyo a las brigadas de capacitación\n\n**Producto final:**\n\n*   Estructura operativa censal conformada para el día del censo en los 336 municipios y 6 AIOC.\n\n**Ejecución a nivel:** municipios / AIOC, ciudades, áreas y zonas censales.\n\n**Recursos humanos, materiales, equipos tecnológicos y comunicacionales.**", "status": "Nuevo", "percent": 0, "children": null}, "858": {"start": null, "end": null, "subject": "Reclutamiento de agentes censales", "description": "**Descripción de la actividad:** los agentes censales (censistas y supervisores de sector) junto con la población, son los protagonistas el día del censo; se estima que 320 mil voluntarios cumplirán la función de agentes censales (el dato definitivo se obtendrá del marco censal), adicionalmente se recluta un 10% del número de agentes como voluntarios de reserva.\n\nPara lograr este objetivo, al menos cuatro meses antes del día del censo, los voluntarios introducen sus datos en Sistema de Reclutamiento de Agentes Censales, que estará en la página web del INE y del Ministerio de Educación; el registro se cierra aproximadamente 20 días antes del censo para programar la capacitación que se realiza 2 meses y medio antes de ese día.  Asimismo, se determinan los lugares en los que existe déficit de postulantes, para que los jefes jurisdiccionales gestionen el registro de los faltantes para garantizar los agentes censales de los sectores y segmentos.\n\n**Listado de actividades:**\n\n*   Contratación de técnicos de reclutamiento\n*   Taller de capacitación de técnicos de reclutamiento\n*   Registro de voluntarios de postulantes a agentes censales\n*   Reclutamiento de agentes censales en áreas con déficit\n*   Conclusión del reclutamiento\n\n**Hitos:**\n\n*   Inicio del reclutamiento de agentes censales\n*   Finalización del reclutamiento de agentes censales\n\n**Producto final:**\n\n*   Reclutamiento de todos los agentes censales requeridos (titulares y reserva) para todos los municipios y AIOC\n\n**Ejecución a nivel:** nacional, departamental o municipal/autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos, comunicacionales y sistema informático.**", "status": "Nuevo", "percent": 0, "children": null}, "859": {"start": null, "end": null, "subject": "Reprogramación Presupuestaria Censo 2024", "description": "**Descripción de la actividad:** adaptar el presupuesto para la gestión 2024 en el marco del Decreto Supremo Nº 4760 que realiza modificaciones al Decreto Supremo Nº 4546, sobre la ejecución del Censo de Población y Vivienda que debía realizarse en noviembre de 2022, pero se reprograma para mayo o junio de 2024.\n\n**Producto:** presupuesto reprogramado e inscrito en el Viceministerio de Inversión Pública y Financiamiento Externo.", "status": "Nuevo", "percent": 100, "children": null}, "860": {"start": null, "end": null, "subject": "Elaboración del Reglamento Operativo del Programa (ROP)", "description": "**Descripción de la actividad:** el Reglamento Operativo del Programa es el instrumento de gestión técnica y administrativa del Programa, contiene la estructura de financiamiento, los distintos componentes, subcomponentes, la estructura orgánica, los acuerdos institucionales, líneas generales del manejo fiduciario (administrativo, financiero y adquisiciones), los productos, funciones principales de las áreas organizacionales y otros. \n\n**Producto:**  Reglamento Operativo del Programa aprobado mediante Resolución Administrativa para su puesta en vigencia.", "status": "Nuevo", "percent": 90, "children": null}, "861": {"start": "2021-12-03", "end": "2023-03-10", "subject": "Compras y contrataciones", "description": "**Descripción de la actividad:** desarrollar procesos de planificación, administración y financiera para las contrataciones de recursos humanos, la adquisición de equipos, vehículos y materiales y la contratación de servicios para el desarrollo de las actividades pre censales, censales y post censales, a nivel nacional y para las labores operativas que se ejecuten en los 336 municipios y 6 AIOC del país, cumpliendo los requisitos, procedimientos y plazos establecidos en el ROP. Para la ejecución del censo no existe ninguna normativa que permita realizar compras y contrataciones bajo excepción, reduciendo plazos.\n\n**Listado de actividades:**\n\n*   Elaboraciones del PAC inicial\n*   Ajustes al PAC\n*   Contratación de Servicios de Consultoría (RRHH)\n*   Adquisición de equipos, mobiliario y material de escritorio\n*   Adquisición de camionetas (Decreto Supremo N° 4696)\n*   Contratación internacional del servicio de escaneo\n*   Contratación del servicio de impresión del cuestionario censal\n*   Contratación de producción del material censal (cajas, bolsas, lápices, autoadhesivos, credenciales, ponchillos, tableros, otros)\n*   Contratación de impresión de manuales para jefes jurisdiccionales y agentes censales y cuestionarios Censo Experimental\n*   Contratación de impresión de cuestionario censal y manuales para jefes jurisdiccionales y agentes censales para censo\n*   Contratación de empresa creativa de la campaña comunicacional\n*   Contratación de la empresa productora de la campaña comunicacional\n*   Alquiler de ambientes para equipo censal (Nacional y departamentales)\n\n**Hitos:**\n\n*   PAC inicial aprobado\n*   suscripción de contratos con empresas creativa y productora para ejecutar las campañas pre censales y censales\n*   Suscripción de contrato con empresa de escaneo de cuestionarios censales\n*   Suscripción de contrato con proveedora de camionetas\n*   Suscripción de contrato con empresa encargada de impresión de cuestionarios censales\n*   Suscripción de contrato con proveedores del material censal (cajas, bolsas estuche con (lápiz, goma, tajador) y otros\n\n**Productos:** contrataciones de recursos humanos, bienes y servicios para las actividades pre censales, censales y post censales.\n\n**Ejecución a nivel:** nacional y departamental\n\n**Recursos Humanos, equipos, vehículos, materiales y servicios.**", "status": "Nuevo", "percent": 10, "children": ["868"]}, "862": {"start": "2022-11-02", "end": "2022-11-02", "subject": "Contratación internacional del servicio de  escaneo del cuestionario censal", "description": "**Descripción de la actividad:** coordinación con organismos internacionales para definir las características y especificaciones técnicas del servicio para proceder al proceso de contratación internacional mediante la no objeción del financiador FONPLATA para contar con la suscripción de contrato.\n\n**Producto:** contratación de la empresa de escaneo.", "status": "Nuevo", "percent": 0, "children": ["870"]}, "863": {"start": "2023-05-01", "end": "2023-10-02", "subject": "Contratación material censal (cajas, bolsas, lápices, autoadhesivos, credenciales, tableros, otros)", "description": "**Descripción de la actividad:** elaboración de especificaciones técnicas y documentos, publicación de licitación, proceso de contratación, suscripción de contrato, entrega de materiales para el Censo Experimental y entrega de materiales para el Censo de Población y Vivienda.", "status": "Nuevo", "percent": 0, "children": ["871", "872"]}, "864": {"start": "2023-03-31", "end": "2023-08-10", "subject": "Contratación de impresión de cuestionario censal y manuales ", "description": "**Descripción de la actividad:** elaboración de especificaciones técnicas y documentos, publicación de la licitación para impresión de cuestionarios y manuales.\n\n**Producto:** contratos para la impresión del cuestionario censal y manuales para jefes jurisdiccionales y agentes censales.", "status": "Nuevo", "percent": 0, "children": ["875"]}, "865": {"start": "2024-04-01", "end": "2024-06-03", "subject": "Capacitación censal", "description": "**Descripción de la actividad:** la capacitación censal es el proceso masivo de formación de los agentes censales que recogerán la información el día del Censo de Población y Vivienda, que realizarán las brigadas de capacitación que se desplazarán a las unidades educativas y a otros lugares definidos por la estructura censal de cada uno de los 336 municipios y 6 AIOC. A cada postulante se le entregará el Manual del Censista, además de cuestionarios especialmente diseñados para la capacitación, sobre la base de esos instrumentos los instructores desarrollarán la capacitación, se contará con equipos de capacitación y varios recursos didácticos.\n\n**Listado de actividades**\n\n*   Elaboración del Plan Estratégico de capacitación censal\n*   Capacitación de personal de oficinas departamentales\n*   Desarrollo del plan de rutas de brigadas de capacitación\n*   Formación de capacitadores\n*   Formación de instructores\n*   Conformación de brigadas de capacitación\n*   Capacitación de censistas y supervisores de sector\n\n**Productos finales:**\n\n*   Planes de rutas de brigadas de capacitación\n*   Censistas y supervisores de sector (titulares y de reserva) capacitados adecuadamente para cubrir todos sectores de los municipios y AIOC del país\n\n**Ejecución a nivel:** nacional, departamental o municipal/autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos, comunicacionales y sistema informático.**", "status": "Nuevo", "percent": 0, "children": ["882"]}, "866": {"start": "2024-04-30", "end": "2024-06-11", "subject": "Reconocimiento de sectores censales", "description": "**Descripción de la actividad:** una vez capacitados, se asigna a los agentes censales seleccionados el sector censal en el que censaran, designando el supervisor de sector y los censistas. 30 días antes del censo deben realizar el recorrido de todo el perímetro de su sector junto con su jefe de área o zona, se les proporciona un mapa del sector censal asignado y el segmento que censarán. Además de reconocer su área y dividirse los segmentos, deben detectar posibles crecimientos no observados anteriormente por el jefe de zona o área, si el crecimiento fuese de más de 10 viviendas, el Jefe de Zona o Área debe recurrir a asignar censistas de reserva.\n\n**Listado de Actividades**\n\n*   Asignación de sectores censales\n*   Reconocimiento de sectores y segmentos censales\n*   Entrega de bolsas, sobres censales y credenciales a jefes censistas y supervisores\n\n**Hito:**\n\n*   Inicio de la asignación de sectores\n\n**Producto final:**\n\n*   Sectores y segmentos censales asignados a los agentes censales han sido previamente reconocidos antes del día del censo\n\n**Ejecución a nivel:** municipios /autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos, comunicacionales y sistema informático.**", "status": "Nuevo", "percent": 0, "children": ["971"]}, "867": {"start": "2024-06-12", "end": "2024-06-18", "subject": "Ejecución Operativa del Censo", "description": "**Descripción de los alcances de la actividad:** el día del censo (y hasta tres días en áreas en las que las viviendas están dispersas) es el momento culminante del censo, en cada sector y segmento censal se tiene asignado los agentes censales necesarios adecuadamente capacitados, provistos de su bolsas que contienen su mapa de segmento, el número de cuestionarios requeridos y resto de material censal y población informada y predispuesta a dar sus datos, por ello se dice que los protagonistas del censo son: la población que informa y los censistas que registran los datos en el cuestionario censal.\n\nA las 7 de la mañana de ese día, los censistas reciben sus bolsas censales y desde la 8 de la mañana hasta aproximadamente las 6 de la tarde recorren su segmento obteniendo los datos de las viviendas asignadas, colaborando además con el resto de los censistas y revisando los datos recogidos, y si encontraran omisiones o dudas, regresando a la vivienda.\n\nTerminada la jornada, los censistas entregan sus bolsas que contienen los cuestionarios censales a su supervisor de sector, revisando cada uno de ellos, y depositando en las cajas censales (a partir de ese momento lo que era material censal se convierte en documentación censal). El mismo día o dependiendo el lugar y las circunstancias, al día siguiente, las cajas censales son entregadas al jefe de zona o de área, quien controlará el número de bolsas (segmentos) con el Marco Censal; en esa instancia no se revisa el número de cuestionarios censales en cada bolsa, para evitar que la documentación censal sea desordenada.\n\nEn áreas dispersas en las que el censo dura hasta tres días, estos tiempos se amplían.\n\n**Listado de actividades:**\n\n*   Entrega de bolsas censales\n*   Devolución de la documentación censal del censista al supervisor de sector\n*   Devolución de la documentación censal del supervisor al jefe de zona / área.\n\n**Hito:**\n\n*   Día del censo\n\n**Producto final:** \n\n*   Empadronamiento en todo el país con tasa de omisión dentro de los parámetros aceptados internacionalmente\n*   Cuestionarios censales que contienen datos fiables de la población y de las viviendas\n\n**Ejecución a nivel:** sectores censales de cada municipio o /autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos y materiales.**", "status": "Nuevo", "percent": 0, "children": ["892", "893"]}, "868": {"start": null, "end": null, "subject": "Procesos de adquisición de equipos,  mobiliario y material de escritorio", "description": "**Descripción de la actividad:**  adquisición de tabletas, mobiliario para oficinas nacionales y departamentales, equipos tecnológicos, servidores y equipos de comunicación, servicio de replicación de datos (nube),  compra de escáner y software de escaneo de captura de datos, mobiliario y equipos para logística, material de escritorio (no censal), equipo de campo, camionetas en comodato, camionetas (DS 4696). Contar con los materiales necesarios de acuerdo a las modalidades y tiempos establecidos conforme a normativa vigente.", "status": "Nuevo", "percent": 10, "children": null}, "869": {"start": null, "end": null, "subject": "Retorno de la documentación Censal", "description": "**Descripción de la actividad:** Los equipos técnicos departamentales se desplazan a cada municipio/ AIOC y ciudad y recogen las cajas que contiene las bolsas censales de las oficinas de los municipios que anteriormente lo recogieron de su zona o área censal, controlando con el marco censal el número de cajas censales por cada una de sus zonas y/o áreas.\n\nEn esta instancia el control se realiza utilizando el lector de barras, realizando un registro tabular y monitoreo gráfico de cada sector, zona / área ciudad y municipio / AIOC.\n\n**Listado de actividades:**\n\n*   Entrega de documentación censal a jefes jurisdiccionales\n*   Entrega de la documentación censal de los jefes de zona o área a las oficinas hasta jefe de Municipio o jefe de autonomía indígena originaria campesina (AIOC) y jefe de ciudad\n*   Monitoreo gráfico de área y zona censal.\n\n**Hito:**\n\n*   Conclusión del acopio de las cajas censales\n\n**Producto final:**\n\n*   Cajas censales conteniendo la documentación censal en almacenes de las nueve oficinas departamentales del INE\n\n**Ejecución a nivel:** nacional, departamental, ciudades y municipio / autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos y sistema informático.**", "status": "Nuevo", "percent": 0, "children": null}, "870": {"start": null, "end": null, "subject": "Publicación de Licitación Internacional de escaneo de los cuestionarios ", "description": "**Descripción de los alcances de la actividad:** Lanzamiento de convocatoria para que las empresas internacionales se presenten para ofrecer sus servicios y proceder a la contratación de acuerdo a las especificaciones técnicas.", "status": "Nuevo", "percent": 0, "children": null}, "871": {"start": null, "end": null, "subject": "Entrega de materiales para el censo experimental", "description": "**Descripción de la actividad:** entrega de las cajas, bolsas, estuche (lápiz, goma y tajador), autoadhesivos, credenciales, ponchillos, tableros, boletas y otros para la elaboración del Censo Experimental.", "status": "Nuevo", "percent": 0, "children": null}, "872": {"start": null, "end": null, "subject": "Entrega de materiales para el censo", "description": "**Descripción:** entrega de las cajas, bolsas, estuche (con lápiz, goma, tajador), autoadhesivos, credenciales, ponchillos, tableros, boletas y otros para la elaboración del Censo de Población y Vivienda.", "status": "Nuevo", "percent": 0, "children": null}, "873": {"start": null, "end": null, "subject": "Inicio de la campaña censal", "description": "**Descripción de la actividad**: se elaborarán materiales de difusión para diferentes plataformas y canales de información, los mismos serán tanto nacionales como regionalizados para garantizar el mayor alcance posible. Paralelamente a esto, se realizarán socializaciones y conferencias de prensa para informar los logros obtenidos en la etapa pre censal y dar pie las campañas correspondientes a las actividades censales correspondientes a esta etapa.\n\nPara esto, se recurre a los medios de comunicación nacionales, departamentales, municipales, AIOC y redes sociales mediante cuñas, videos, spots, mensajes, entrevistas, etc. y también a los encargados y técnicos departamentales del INE y los jefes jurisdiccionales (municipios / AIOC, ciudad, área y zona censal) para realizar socializaciones y establecer alianzas de apoyo local al censo, acudiendo a reuniones, talleres, ampliados, ferias, etc. Para que realicen esa tarea se debe desarrollar productos comunicacionales (videos, presentaciones, material impreso y otros recursos).\n\n**Listado de actividades:**\n\n*   Elaboración de presentación y materiales de difusión\n*   Trabajo de coordinadoras para la promoción del censo\n*   Reuniones de socialización virtuales y presenciales\n*   Participación en ampliados de organizaciones sociales y comunitarias, ferias y otros eventos\n\n**Productos intermedios y finales:**\n\n**Intermedio:**\n\n*   Videos, presentaciones, material impreso y otros recursos necesarios\n\n**Final:**\n\n*   Alianzas estratégicas para ejecutar el Censo\n*   Mitigación de riesgos por mensajes y acciones contra el Censo\n*   Población informada\n\n**Ejecución a nivel:** nacional, departamental, municipal y autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos y comunicacionales**", "status": "Nuevo", "percent": 0, "children": null}, "874": {"start": "2024-01-17", "end": "2024-05-09", "subject": "Logistica censal", "description": "**Descripción de los alcances de la actividad:** la logística censal es la recepción, distribución y acopio del material y documentos censales.", "status": "Nuevo", "percent": 0, "children": ["877"]}, "875": {"start": null, "end": null, "subject": "Proceso de contratación", "description": "**Descripción de la actividad:** suscripción de contrato de impresión de cuestionarios y manuales y provisión de papel y otros insumos.\n\n**Producto:** cuestionario censal, manuales para jefes jurisdiccionales y agentes censales.", "status": "Nuevo", "percent": 0, "children": null}, "877": {"start": null, "end": null, "subject": "Preparación y distribución de material censal", "description": "**Descripción de los alcances de la actividad:** inicia con la recepción de los cuestionarios y manuales impresos, la cartografía censal (mapas de cada uno de los segmentos, sectores, zonas y áreas censales), carátulas, cajas, bolsas censales, autoadhesivos de &quot;vivienda censada&quot;, estuche (con lápiz, goma y tajador), tablero y formularios de control, para el armado de las cajas que contienen las bolsas censales.\n\nLas mismas se envían a ambientes resguardados en cada capital de departamento, oficinas municipales y de AIOC, oficinas censales de zona o área censal, para su asignación a los agentes censales para el día del censo.\n\n**Producto:** material y documentos censales.", "status": "Nuevo", "percent": 0, "children": null}, "880": {"start": null, "end": null, "subject": "Elaboración del Plan Estratégico para el Censo", "description": "**Descripción de la actividad:** desarrollar el plan estratégico integrado del Censo de Población y Vivienda que contenga los lineamientos generales que se implementarán para generar las condiciones para todas las actividades pre censales, censales y post censales, sean estas técnicas, informáticas, comunicacionales, logísticas y administrativas, ejecutadas de manera armónica, paralela e interrelacionada, para lograr un censo de alta calidad y cobertura.\n\n**Producto:** documento final que contiene el plan estratégico.", "status": "Nuevo", "percent": 50, "children": null}, "882": {"start": null, "end": null, "subject": "Capacitación de censistas y jefes de sector", "description": "**Descripción de la actividad:** se consideran metodologías híbridas, es decir, capacitación presencial complementada por capacitación virtual para la formación de los censistas y jefes de sector para el día del censo. La metodología está acompañada de recursos didácticos centrados en ele enfoque de &quot;aprender haciendo&quot;.\n\n**Producto:** censistas y jefes de sector capacitados y motivados para el día del censo.", "status": "Nuevo", "percent": 0, "children": null}, "885": {"start": null, "end": null, "subject": "Elaboración del documento de indicadores y proceso de control de calidad", "description": null, "status": "Nuevo", "percent": 0, "children": null}, "892": {"start": null, "end": null, "subject": "Día del Censo (hasta tres días en áreas dispersas)", "description": "**Descripción de la actividad:** el operativo de campo del Censo de Población y Vivienda se realizará en todo el país con la duración de un día en área amanzanada y hasta tres días en área dispersa.\n\n**Producto:** los datos recopilados en el Censo de Población y Vivienda.", "status": "Nuevo", "percent": 0, "children": null}, "893": {"start": null, "end": null, "subject": "DÍA DEL CENSO", "description": "**Descripción de la actividad:** el operativo de campo del Censo de Población y Vivienda se realizará en todo el país con la duración de un día en área amanzanada y hasta tres días en área dispersa.\n\n**Producto:** los datos recopilados en el Censo de Población y Vivienda.", "status": "Nuevo", "percent": 0, "children": null}, "894": {"start": "2022-08-09", "end": "2024-06-10", "subject": "Comunicación Pre Censal", "description": "**Descripción de la actividad:** la estrategia de comunicación del INE considera la inclusión de mensajes comunicacionales en medios impresos, radiales, televisivos y digitales (redes sociales), considerando:\n\n*   Evitar sesgos sexistas en la formulación de preguntas en el cuestionario censal, instrumentos de capacitación y difusión del censo, que puedan influir en las respuestas.\n*   Garantizar, en igualdad de condiciones, la plena y efectiva participación de las naciones y pueblos indígena originario y campesinos, y afrodescendientes, en todas las etapas del proyecto censal, desde la formulación y aplicación del cuestionario, las pruebas piloto, la capacitación, la selección del personal de campo, la recopilación de datos, hasta la sistematización, el análisis y la difusión de la información.\n\n**Listado de actividades:**\n\n*   Socialización del censo y cuestionario (boleta censal) a solicitud del Consejo Nacional de Autonomías - CNA\n*   Acciones para promover que el censo es una actividad técnica y libre de politización y en beneficio de la población (CNA)\n*   Campaña comunicacional con particularidades para las Naciones y Pueblos Indígena Originario Campesino - NPIOC (CNA)\n*   Campaña comunicacional para la Actualización Cartográfica Estadística (ACE)\n*   Campaña comunicacional para las pruebas censales, desde la idea hasta la difusión mediática de los materiales publicitarios.\n*   Campaña comunicacional Censo Experimental.\n\nPara cada una de las campañas se debe realizar:\n\n*   Plan comunicacional\n*   Recopilación de imágenes para productos impresos, videos y audios\n*   Desarrollo de productos comunicacionales\n*   Pauteo en medios\n*   Ejecución de la campaña\n\n**Hitos:**\n\n*   Inicio de la socialización del censo y el cuestionario censal\n*   Inicio y finalización de la campaña para la ACE\n*   Campaña Censo Experimental\n*   Inicio de la campaña del censo en la etapa censal\n*   Día del Censo Experimental.\n\n**Productos intermedios y finales:**\n\n**Intermedio:** talleres, reuniones, ferias, videos, cuñas radiales, artes gráficas y notas de prensa.\n\n**Final:** población informada y sensibiliza para la ACE, el censo y la difusión de resultados.\n\n**Ejecución a nivel:** nacional, departamental, municipal y autonomía indígena originaria campesina (AIOC)\n\n**Recursos humanos, materiales, equipos tecnológicos y comunicacionales**", "status": "Nuevo", "percent": 10, "children": ["909"]}, "895": {"start": "2021-10-05", "end": "2024-05-01", "subject": "Capacitación anticipada para Unidades Educativas", "description": "**Descripción de la actividad:** la capacitación anticipada busca motivar a estudiantes de quinto y sexto de secundaria para que sean censistas en el Censo de Población y Vivienda, a través de contenidos relacionados al mismo que son incorporados en la currícula educativa.\n\n**Listado de actividades:**\n\n*   Elaboración de los contenidos\n*   Producción de materiales y textos\n*   Distribución de materiales impresos\n*   Capacitación virtual de maestros\n*   Capacitación de estudiantes\n\n**Hitos:** publicación de contenidos en el portal del Ministerio de Educación.\n\n**Producto final:**\n\n*   Textos de aprendizaje publicados por el Ministerio de Educación, distribuidos a cada estudiante\n*   323 mil estudiantes capacitados, de 5.103 unidades educativas\n\n**Ejecución a nivel:** nacional, departamental, municipal y autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales didácticos impresos y otros recursos didácticos**", "status": "Nuevo", "percent": 33, "children": ["913", "914"]}, "896": {"start": "2022-08-30", "end": "2023-12-26", "subject": "Desarrollo de sistemas, aplicaciones y otros recursos", "description": "**Descripción de los alcances de la actividad:** se desarrolla, prueba y pone en operación los sistemas de información para las actividades de preparación del censo.\n\n**Productos intermedios:**\n\n*   Sistema de capacitación\n*   Sistema de la Actualización Cartográfica Estadística\n*   Sistema de reclutamiento de agentes censales\n*   Gestión de la logística censal\n*   Monitoreo, seguimiento y control de calidad de procesos censales\n*   Desarrollo y pruebas de otras operaciones y recursos\n\n**Productos finales:** sistemas y aplicaciones en producción y operación\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos, materiales, equipos tecnológicos y sistema informático**", "status": "Nuevo", "percent": 0, "children": ["918", "919", "920", "921"]}, "897": {"start": "2021-05-26", "end": "2023-09-01", "subject": "Actualización Cartografía Estadística", "description": "**Descripción de los alcances de la actividad:** la cartografía censal es el punto de partida de los censos, proporciona los mapas de las áreas a ser censadas y listados de viviendas o edificaciones pertenecientes a dichas áreas. A partir de esta información se define la carga de trabajo de los censistas. La calidad del relevamiento censal depende de la cobertura alcanzada en la Actualización Cartográfica Estadística - ACE, que es el operativo de campo mediante el cual se obtiene datos de cada una de las viviendas (particulares y colectivas) del país, georreferenciándolas para generar posteriormente los mapas y marco censal.\n\n**Listado de actividades:**\n\n*   Coordinación cartografía con GAM y AIOC, según D.S. 4760 de 13 de julio de 2022\n*   Adquisición y entrega de imágenes satelitales por UNFPA\n*   Definición de contendidos de los formularios\n*   Desarrollo de la aplicación de captura de datos para tabletas y de sistema de monitoreo de calidad y cobertura\n*   Ejecución de cuatro pruebas piloto\n*   Elaboración, revisión y aprobación de plan de rutas para cada uno de los 336 municipios y 6 AIOC del país\n*   Operativo de campo municipios capitales.\n*   Operativo de campo resto de municipios y AIOC\n*   Monitoreo de la ACE.\n\n**Hitos:**\n\n*   Inicio de elaboración de cartografía base\n*   Inicio operativo de la ACE\n*   Conclusión del operativo de la ACE\n\n**Productos intermedios y finales:**\n\n**Intermedio:**\n\n*   Elaboración de cartografía base para las pruebas piloto en la gestión 2021.\n\n**Final:**\n\n*   Base de datos (tabular) para generar el marco censal\n*   Base de datos cartográfica con las coordenadas de predios, comunidades, equipamiento referencial, toponimia\n\n**Ejecución a nivel:** nacional, departamental o municipal/autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos, comunicacionales y sistema informático.**", "status": "Nuevo", "percent": 35, "children": ["926", "927", "928"]}, "898": {"start": "2022-06-02", "end": "2023-12-19", "subject": "Conformación del Marco Censal", "description": "**Descripción de la actividad:** el marco censal es el instrumento que se genera del proceso de la ACE, contiene el número de segmentos, sectores y áreas censales, con lo cual se organiza:\n\n*   Capacitación censal: número de agentes censales a ser reclutados y capacitados, cantidad de cursos que se deben programar.\n*   Logística censal: número cajas y bolsas censales individualizadas para cada sector de cada uno de los 336 municipios y 6 AIOC del país.\n*   Estructura censal: define el número de jefes jurisdiccionales para los 336 municipios y 6 AIOC del país.\n\n**Listado de actividades:**\n\n*   Definición de los criterios de segmentación y homologación\n*   Prueba de los sistemas de segmentación y homologación de manzanas y pareo de comunidades\n*   Intercambio con INEI Perú de procedimientos de segmentación\n*   Asistencia técnica UNFPA y CELADE/CEPAL para marco censal y segmentación\n*   Definición de criterios de segmentación\n*   Procesamiento de datos de la ACE\n*   Verificación y homologación de la nueva cartográfica estadística para el marco muestral\n*   Segmentación\n*   Conformación de las estructuras operativas censales\n*   Generación e Impresión de material cartográfico para cada unidad censal\n\n**Hitos:**\n\n*   Conclusión de la segmentación\n*   Conclusión del marco censal\n\n**Productos intermedios y finales:**\n\n**Intermedio:**\n\n*   Segmentación.\n\n**Final:**\n\n*   Marco censal\n\n**Ejecución a nivel:** nacional, departamental o municipal/autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos, comunicacionales y sistema informático.**", "status": "Nuevo", "percent": 0, "children": ["936"]}, "899": {"start": "2021-08-18", "end": "2022-09-30", "subject": "Desarrollo, diseño e impresión del cuestionario Censal con lenguaje inclusivo", "description": "**Descripción de los alcances de la actividad:** de acuerdo a las recomendaciones de Naciones Unidas, las temáticas y diseño de preguntas del cuestionario censal, debe determinarse mediante una evaluación objetiva de:\n\n*   Las necesidades de los usuarios de datos estadísticos y las políticas públicas\n*   El logro del máximo grado de comparabilidad internacional y con los anteriores censos en el país\n*   La probabilidad de que el público quiera y pueda proporcionar información sobre los temas contenidos\n*   La disponibilidad de recursos para realizar el censo\n\nPara obtener el cuestionario censal final con lenguaje inclusivo, se debe someter a pruebas cualitativas, pruebas piloto y Censo Experimental; junto a pruebas de diseño y de captura de datos.\n\n**Listado de actividades:**\n\n*   Preparación de documentación para reuniones de discusión del contenido del cuestionario\n*   Recopilar documentación de censos anteriores, recomendaciones internacionales y referencias de países de la región\n*   Elaboración del cuestionario inicial\n*   Reuniones sectoriales\n*   Asistencia Técnica con UNFPA y CELADE / CEPAL\n*   Trabajo comités técnicos interinstitucionales\n*   Instituto abierto y reuniones con NPIOC\n*   Pruebas cualitativas, pruebas piloto, Censo Experimental\n*   Ajustes y diseño final del cuestionario\n\n**Productos intermedios y finales**:\n\n**Intermedios:**\n\n*   Documentos técnicos\n*   Cuestionario censal para pruebas piloto y Censo Experimental\n\n**Final:**\n\n*   Cuestionario censal final\n\n**Ejecución a nivel:** nacional, departamental o municipal/autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales y equipos tecnológicos**", "status": "Nuevo", "percent": 96, "children": ["939", "940"]}, "900": {"start": null, "end": null, "subject": "Realización de pruebas cualitativas y pilotos", "description": "**Descripción de la actividad:** las pruebas del censo se organizan con diversos objetivos y diferentes maneras. Para sacar de ellas el máximo provecho, las pruebas se aplican en varias fases, en la elaboración de instrumentos y la evaluación de resultados. Las pruebas cualitativas y piloto tienen por objeto comprobar la aplicabilidad de las preguntas previstas, de su redacción sencilla y de las instrucciones precisas.\n\n**Listado de actividades**\n\n*   Pruebas cualitativas (cognitivas y grupos focales)\n*   Definición metodología pruebas cualitativas\n*   Ajuste y construcción de instrumentos de recojo de datos\n*   Capacitación de equipos y transcriptores\n*   Recolección de información\n*   Grupos focales\n*   Proceso de transcripción y sistematización\n*   Consolidación informe de pruebas cualitativas\n*   Pruebas piloto\n*   Adquisición de bienes y servicios para la prueba piloto\n*   Coordinación con autoridades del lugar\n*   Reclutamiento de agentes censales\n*   Preparación e impresión de cartografía\n*   Impresión de cuestionario censal y manuales\n*   Preparación de material censal\n*   Capacitación de agentes censales\n*   Reconocimiento áreas censales\n*   Operativo de campo pruebas piloto\n*   Taller de evaluación y sistematización\n\n**Hitos:**\n\n*   Presentación de resultados pruebas cualitativas\n*   Operativo de campo pruebas piloto\n*   Aprobación del contenido por autoridades (post pruebas piloto)\n\n**Productos finales**:\n\n*   Cuestionarios y manuales probados\n*   Logística censal probada\n*   Organización de la estructura censal probada\n*   Mensajes comunicacionales probados\n*   Procedimientos logísticos, administrativos y técnicos probados\n*   Documentos técnicos\n\n**Ejecución a nivel:** nacional, departamental o municipal/autonomía indígena originaria campesina (AIOC).\n\n**Recursos humanos, materiales, equipos tecnológicos, comunicacionales y sistema informático.**", "status": "Nuevo", "percent": 45, "children": null}, "901": {"start": "2023-02-01", "end": "2023-06-30", "subject": "Censo Experimental", "description": "**Descripción de la actividad:** el Censo Experimental consiste en una prueba a gran escala de todos los procedimientos censales, el plan operativo censal y el funcionamiento de la estructura censal; se debe realizar en un solo municipio considerando sus áreas amanzanadas y dispersas, con paralización de actividades y en condiciones similares al día del censo.\n\n**Listado de actividades**\n\n*   Ajustes al cuestionario post pruebas piloto\n*   Diseño del cuestionario censal y pruebas de informática del mismo para Censo Experimental\n*   Plan del censo experimental\n*   Revisión de la cartografía\n*   Contrataciones de bienes y servicios\n*   Contratación de jefes jurisdiccionales, capacitadores, instructores y promotores\n*   Reclutamiento de agentes censales\n*   Capacitación\n*   Organización de la estructura censal\n*   Preparación de material para el operativo censal\n*   Devolución de documentación censal\n*   Evaluación del Censo Experimental\n\n**Hitos.**\n\n*   Entrega de cartografía para operativo de campo\n*   Operativo día del Censo Experimental\n\n**Producto final:**\n\n*   Documentos técnicos para el censo final\n\n**Ejecución a nivel:** municipal\n\n**Recursos humanos, materiales, equipos tecnológicos, comunicacionales y sistema informático.**", "status": "Nuevo", "percent": 0, "children": ["941", "942", "943", "944", "945", "946"]}, "902": {"start": null, "end": null, "subject": "Diseño final del Cuestionario", "description": "**Descripción de la actividad:** ajustes al cuestionario censal en función a los resultados del Censo Experimental, que respondan a los criterios técnicos establecidos por la empresa encargada del escaneo. La versión final debe ser aprobada por las autoridades nacionales.\n\n**Listado de actividades:**\n\n*   Ajustes al contenido y presentación a autoridades\n*   Diseño del cuestionario final\n\n**Hitos:**\n\n*   Aprobación del contenido cuestionario censal final\n\n**Producto final:**\n\n*   Cuestionario censal final aprobado\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos, materiales y tecnológicos**", "status": "Nuevo", "percent": 0, "children": null}, "903": {"start": "2023-10-18", "end": "2023-10-20", "subject": "Pruebas de sistemas de escaneo y otros post censo Experimental", "description": "**Descripción de la actividad:** diseñado el cuestionario censal por el INE, la empresa proveedora en coordinación con la empresa encargada de la impresión, someterá el mismo a pruebas de diseño e impresión de la versión final. Paralelamente, se efectuará el escaneo de los cuestionarios del Censo Experimental, se codificará, validará y procesará hasta la conformación de la base de datos y emisión de los tabulados.\n\n**Listado de actividades:**\n\n*   Escaneo de cuestionarios censales\n*   Estructuración de base de datos inicial\n*   Informe de captura de datos mediante escaneo\n*   Codificación del Censo Experimental\n*   Validación\n*   Preparación base de datos final\n*   Informe del Censo Experimental\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos, materiales, equipos tecnológicos y sistema informático.**", "status": "Nuevo", "percent": 0, "children": ["956"]}, "904": {"start": "2022-09-30", "end": "2023-08-11", "subject": "Desarrollo de manuales y otros instrumentos de capacitación", "description": "**Descripción de la actividad:** para la capacitación censal, es fundamental el desarrollo de nuevos manuales para los agentes censales voluntarios (censistas y supervisores de sector) y otros recursos didácticos, los cuales deben ser sometidos a las pruebas piloto y Censo Experimental.\n\nAdicionalmente se deben desarrollar los manuales para los jefes jurisdiccionales: jefes de municipio/AIOC, jefes de ciudad, jefes de área y jefes de zona.\n\n**Listado de actividades**\n\n*   Elaboración de manuales\n*   Desarrollo de planes y recursos didácticos\n*   Ajuste de manuales y recursos didácticos después de la prueba piloto\n*   Ajuste de manuales y recursos didácticos después del Censo Experimental\n\n**Hito:**\n\n*   Manuales ajustados después de Censo Experimental\n\n**Productos intermedios y final:**\n\n**Intermedios:**\n\n*   Manuales para pruebas piloto, Censo Experimental\n\n**Final:**\n\n*   Manuales para el Censo de Población y Vivienda\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos, materiales, equipos tecnológicos y comunicacionales.**", "status": "Nuevo", "percent": 0, "children": ["957", "958"]}, "905": {"start": "2023-10-26", "end": "2024-01-17", "subject": "Impresión de cuestionarios y manuales para agentes censales y jefes jurisdiccionales finales", "description": "**Descripción de la actividad:** una vez definido el contenido del cuestionario y de los manuales, se debe imprimir en el número requerido para las pruebas piloto, Censo Experimental y censo.\n\n**Listado de actividades:**\n\n*   Pruebas de diseño\n*   Impresión de manuales\n*   Impresión de cuestionario censal\n*   Controles de calidad de las impresiones\n\n**Productos intermedios y finales:**\n\n**Intermedios:**\n\n*   Impresión de manuales y cuestionarios para pruebas piloto y Censo Experimental\n\n**Final:**\n\n*   Impresión de manuales y cuestionarios para censo\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos, materiales y equipos tecnológicos.**", "status": "Nuevo", "percent": 0, "children": ["959"]}, "906": {"start": null, "end": null, "subject": "Instalación de infraestructura, redes y pruebas del servicio de escaneo", "description": "**Descripción de la actividad:** supervisión a la empresa proveedora que alquilará los ambientes necesarios, instalará los equipos de escaneo y redes para su personal y  del INE.\n\n**Listado de actividades:**\n\n*   Elaboración del plan de trabajo de la empresa adjudicada\n*   Instalación de ambientes para equipos, materiales y documentos censales\n*   Configuración de sistemas y redes\n*   Test de los sistemas\n*   Pruebas de validación de lectura de caracteres y marcas\n\n**Producto:** instalación por parte de la empresa de la infraestructura, hardware y software del sistema de captura de datos.\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos, materiales, equipos tecnológicos y redes.**", "status": "Nuevo", "percent": 0, "children": null}, "907": {"start": "2022-06-13", "end": "2024-01-01", "subject": "Preparación de criterios de validación, clasificadores y tabulaciones", "description": "**Descripción de la actividad:** para preparar el procesamiento de datos censales, se deben actualizar los clasificadores (geográficos, actividad económica, ocupación, idiomas y NPIOC) y el sistema de codificación asistida, definir los criterios de validación de datos inconsistentes y faltantes, y establecer los cuadros de salida de todas las variables investigadas de acuerdo a desagregaciones referidas a la población y a las viviendas. Estas son actividades pre censales que deben ser sometidas a testeos en las pruebas piloto y Censo Experimental.\n\n**Listado de actividades:**\n\n*   Desarrollo de criterio de validación de datos\n*   Actualización de los programas de validación\n*   Procesamiento de cuadros para validación y consistencia previa\n*   Actualización y mantenimiento de códigos de ocupación y actividades económicas\n*   Revisión de diccionarios: idiomas, NPIOC, países, actividad económica y grupo ocupacional\n*   Actualización de los sistemas de codificación (automática y asistida)\n*   Revisión del plan de tabulación de cuadros de control para consistencia interna\n*   Elaboración del Plan de divulgación y difusión de resultados\n*   Preparación insumos de las proyecciones demográficas gestiones 2022 y 2023\n\n**Hitos:**\n\n*   Criterios de validación para el inicio del procesamiento\n*   Sistema de codificación concluido\n\n**Productos intermedios y finales:**\n\n**Intermedios:**\n\n*   Documentos de clasificadores a ser utilizados (diccionarios, acepciones, tablas correlacionadoras) y manual de codificación.\n\n**Finales:**\n\n*   Criterios de validación establecidos\n*   Sistema de codificación operable\n*   Clasificador de Actividades Económicas de Bolivia (CAEB 2011 versión 2022)\n*   Clasificador de Ocupaciones de Bolivia (COB 2009)\n*   Catálogo de Idiomas de Bolivia\n*   Catálogo de Pueblos Indígenas Originarios Campesinos\n\n**Ejecución a nivel:**  nacional\n\n**Recursos humanos, materiales, equipos tecnológicos y sistema informático.**", "status": "Nuevo", "percent": 31, "children": ["960", "961", "962"]}, "908": {"start": "2023-07-06", "end": "2024-03-04", "subject": "Preparación de la Encuesta post censal y conciliación", "description": "**Descripción de la actividad:** preparar todos los materiales, sistemas y capacitación de encuestadores y supervisores para ejecutar la encuesta post censal en las unidades de muestreo seleccionadas, de acuerdo al plan establecido y a la norma técnica.\n\n**Listado de actividades:**\n\n*   Planificación de la encuesta post censal\n*   Desarrollo de instrumentos y diseño muestral\n*   Capacitación de encuestadores\n\n**Hito:**\n\n*   Aprobación de la Norma Técnica\n\n**Productos Finales:**\n\n*   Cuestionario\n*   Manuales de encuestador y supervisor\n*   Diseño muestral\n*   Generación de cartografía.\n\n**Ejecución a nivel:** nacional.\n\n**Recursos humanos, materiales, equipos tecnológicos y sistema informático.**", "status": "Nuevo", "percent": 0, "children": ["966"]}, "909": {"start": "2022-08-09", "end": "2024-06-10", "subject": "Acciones definidas en el consejo nacional de autonomias", "description": "**Descripción de la actividad:** difusión de las resoluciones tomadas por el Consejo Nacional de Autonomías, donde solicitan la reprogramación del Censo de Población y Vivienda, por factores como el COVID-19, la socialización de la boleta censal, la incorporación de idiomas originarios, la necesidad de contar con una cartografía estadística en coordinación con los gobiernos autónomos municipales e Indígena Originario Campesinos, las condiciones climáticas que generan inaccesibilidad caminera y la migración interna por temporada de zafra, afectarían el proceso censal.\n\n**Producto:** socializaciones constantes sobre las actividades censales.", "status": "Nuevo", "percent": 10, "children": ["910", "911", "912"]}, "910": {"start": null, "end": null, "subject": "Socialización del Censo y Cuestionario Censal", "description": "**Descripción de la actividad:** mantener informada a la población ayuda a transparentar el proceso censal, es por eso que mediante reuniones de socialización en todo el país se podrá explicar el Censo de Población y Vivienda en sus diferentes etapas. Del mismo modo, con la difusión del cuestionario censal se ayuda a explicar algunas preguntas que puedan parecer confusas para aclarar las dudas de la población.\n\n**Producto:** población informada para el día del censo.", "status": "Nuevo", "percent": 10, "children": null}, "911": {"start": null, "end": null, "subject": "Acciones para promover que el Censo es una actividad libre de politización y en beneficio de la población (CNA)", "description": "**Descripción de la actividad:** mediante videos informativos, artes gráficos, material impreso  y demás recursos comunicacionales se explicará a la población qué es un censo, su utilidad y cómo es una actividad técnica y no política que beneficiará a la sociedad.\n\n**Producto:** población informada sobre los beneficios del Censo de Población y Vivienda.", "status": "Nuevo", "percent": 10, "children": null}, "912": {"start": null, "end": null, "subject": "Campaña Comunicacional con Particularidades para las NPIOC (CNA)", "description": "**Descripción de la actividad:** para incrementar el alcance de los materiales de difusión en las naciones y pueblos originarios campesinos del país se realizarán traducciones a las diferentes lenguas e idiomas de los productos que se vayan elaborando, del mismo modo, en las campañas regionalizadas  se contará con material específico de acuerdo a sus realidades.\n\n**Producto:** alcance de la información con las naciones y pueblos originarios campesinos.", "status": "Nuevo", "percent": 10, "children": null}, "913": {"start": "2022-04-27", "end": "2022-07-26", "subject": "Gestion escolar 2022", "description": "**Descripción de la actividad:** elaboración de la estrategia de capacitación y la publicación de la Resolución Ministerial 001/22.\n\n**Producto**: aplicación de la currícula con contenido censal en el 2do semestre de la gestión 2022.", "status": "Nuevo", "percent": 100, "children": ["915"]}, "914": {"start": "2023-10-02", "end": "2024-05-01", "subject": "Gestiones escolares 2023 - 2024", "description": "**Descripción de la actividad:** el INE coordina con el Ministerio de Educación en el marco de su programa de construcción curricular para las gestiones venideras (2023 y 2024).\n\n**Producto:** currícula con contenidos censales para las gestiones 2023 y 2024.", "status": "Nuevo", "percent": 0, "children": ["916", "917"]}, "915": {"start": null, "end": null, "subject": "Capacitación de estudiantes de primaria y secundaria", "description": "**Descripción de la actividad:** profesores de aula de las materias de ciencias sociales enseñan contenidos relacionados al censo a los estudiantes de todo el país. \n\n**Producto:** estudiantes de primaria y secundaria capacitados en contenidos censales.", "status": "Nuevo", "percent": 100, "children": null}, "916": {"start": null, "end": null, "subject": "Capacitación de estudiantes de primaria y secundaria Gestión 2023", "description": "**Descripción de la actividad:** profesores de aula de las materias de ciencias sociales enseñan contenidos relacionados al censo a los estudiantes de todo el país. \n\n**Producto:** estudiantes de primaria y secundaria capacitados en contenidos censales en la gestión 2023.", "status": "Nuevo", "percent": 0, "children": null}, "917": {"start": null, "end": null, "subject": "Capacitación de estudiantes de 5to y 6to de secundaria Gestión 2024", "description": "**Descripción de los alcances de la actividad:** la capacitación busca motivar  a estudiantes de quinto y sexto de secundaria, para que sean censistas en el Censo de Población y Vivienda, a través de contenidos relacionados al censo incorporados en la currícula educativa.\n\n**Producto:** estudiantes capacitados para desempeñarse de manera eficiente y voluntaria como censistas.", "status": "Nuevo", "percent": 0, "children": null}, "918": {"start": "2023-08-23", "end": "2023-08-23", "subject": "Desarrollo de sistema de reclutamiento de agentes censales", "description": "**Descripción de la actividad:** este sistema tiene la finalidad de registrar y permitir el monitoreo de reclutamiento y participación de  estudiantes escolares, universitarios, servidores públicos y otros  agentes en el operativo censal.\n\n**Producto:** sistema aprobado y en operación.", "status": "Nuevo", "percent": 0, "children": ["922"]}, "919": {"start": "2023-11-15", "end": "2023-11-15", "subject": "Gestion de la logística censal", "description": "**Descripción de la actividad:**  envió y recepción completa de material y documentación censal.\n\n**Producto:** sistema aprobado y en operación.", "status": "Nuevo", "percent": 0, "children": ["923"]}, "920": {"start": "2023-07-28", "end": "2023-07-28", "subject": "Monitoreo, seguimiento y control de calidad de procesos censales", "description": "**Descripción de la actividad:** registro y seguimiento de las actividades de la capacitación y operativos de campo.\n\nProducto: sistema aprobado y en operación.", "status": "Nuevo", "percent": 0, "children": ["924"]}, "921": {"start": "2023-12-26", "end": "2023-12-26", "subject": "Pago de estipendios a agentes censales", "description": "**Descripción de la actividad:** registro de la participación de los censistas y pago de estipendios a los mismos.\n\n**Producto:** sistema aprobado y en operación.", "status": "Nuevo", "percent": 0, "children": ["925"]}, "922": {"start": null, "end": null, "subject": "Aprobación del sistema", "description": "", "status": "Nuevo", "percent": 0, "children": null}, "923": {"start": null, "end": null, "subject": "Aprobación del sistema", "description": "", "status": "Nuevo", "percent": 0, "children": null}, "924": {"start": null, "end": null, "subject": "Aprobación del sistema", "description": "", "status": "Nuevo", "percent": 0, "children": null}, "925": {"start": null, "end": null, "subject": "Aprobación del sistema", "description": "", "status": "Nuevo", "percent": 0, "children": null}, "926": {"start": null, "end": null, "subject": "Pruebas de instrumentos (formularios)", "description": "**Descripción de la actividad:** pruebas de contenido temático y archivos de consistencia de los formularios:\n\n*   F1 Formulario Municipal\n*   F2 Formulario de la comunidad \n*   F3 Formulario para área dispersa \n*   F4 Formulario para área amanzanada  \n\nAdemás de la versión inicial del cuestionario censal fue elaborada con base a una revisión actualizada de documentos técnicos especializados, operacionalización de variables, revisión de cuestionarios censales en el país y de países de la región en censos de población y vivienda de la ronda 2020.\n\n**Producto:** formularios probados, revisados y corregidos para ser utilizados en los procesos censales.", "status": "Nuevo", "percent": 100, "children": null}, "927": {"start": "2022-08-16", "end": "2023-03-01", "subject": "Preparacion de la ACE", "description": "**Descripción de la actividad:** operativamente es la organización y planificación previa a la salida a campo, se organiza la estructura operativa y se planifica la elaboración del plan de rutas en función a la cantidad de brigadas.\n\n**Producto:** brigadas conformadas con plan de rutas definido.", "status": "Nuevo", "percent": 35, "children": ["929"]}, "928": {"start": "2022-05-10", "end": "2023-09-01", "subject": "Ejecución de la ACE", "description": "**Descripción de la actividad**: el operativo de campo de la ACE según lo planificado hasta el 2023 ejecutará la recopilación de información en el terreno realizando el llenado de formularios electrónicos, para transmitir los datos recopilados al equipo de monitoreo.\n\n**Producto:** cartografía actualizada en campo.", "status": "Nuevo", "percent": 20, "children": ["930", "931"]}, "929": {"start": null, "end": null, "subject": "Coordinacion de cartografía con GAM y GAIOC según Resolución N° 13 del CNA", "description": "**Descripción de la actividad:** los miembros del Consejo Nacional de Autonomías coinciden en consenso solicitar la reprogramación del Censo de Población y Vivienda, por la necesidad de contar con una cartografía estadística en coordinación con los Gobiernos Autónomos Municipales e Indígena Originario Campesinos, por los que se debe incrementar la coordinación con estas entidades.\n\n**Producto:** la ACE más coordinada y precisa.", "status": "Nuevo", "percent": 35, "children": null}, "930": {"start": "2022-05-25", "end": "2023-05-01", "subject": "Oruro, Potosí, Beni y Pando", "description": "**Descripción de la actividad:** recopilación de información en el terreno, mediante el llenado de  formularios electrónicos para transmitir los datos recogidos y realizar el monitoreo en los departamentos de Oruro, Potosí, Beni y Pando.\n\n**Producto:** cartografía actualizada en Oruro, Potosí, Beni, Pando.", "status": "Nuevo", "percent": 40, "children": ["932", "933"]}, "931": {"start": "2022-09-20", "end": "2023-09-01", "subject": "Santa Cruz, Cochabamba, La Paz, Chuquisaca y Tarija", "description": "**Descripción de la actividad:** recopilación de información en el terreno, mediante el llenado de  formularios electrónicos para transmitir los datos recogidos y realizar el monitoreo en los departamentos de Santa Cruz, Cochabamba, La Paz, Chuquisaca y Tarija.\n\n**Producto:** cartografía actualizada de Santa Cruz, Cochabamba, La Paz, Chuquisaca y Tarija.", "status": "Nuevo", "percent": 0, "children": ["934", "935"]}, "932": {"start": null, "end": null, "subject": "Operativo de Campo municipios capitales", "description": "**Descripción de la actividad:** recopilación de información en el terreno, mediante el llenado de  formularios electrónicos para transmitir los datos recogidos y realizar el monitoreo en las ciudades capitales de Oruro, Potosí, Beni y Pando.\n\n**Producto:** cartografía actualizada de las ciudades capitales de Oruro, Potosí, Beni, Pando.", "status": "Nuevo", "percent": 80, "children": null}, "933": {"start": null, "end": null, "subject": "Operativo de Campo resto de municipios", "description": "**Descripción de la actividad:** recopilación de información en el terreno, mediante el llenado de  formularios electrónicos para transmitir los datos recogidos y realizar el monitoreo en centros poblados, ciudades intermedias y área dispersa de Oruro, Potosí, Beni y Pando.\n\n**Producto:** cartografía actualizada de centros poblados, ciudades intermedias y área dispersa de Oruro, Potosí, Beni, Pando.", "status": "Nuevo", "percent": 0, "children": null}, "934": {"start": null, "end": null, "subject": "Operativo de Campo municipios capitales", "description": "**Descripción de la actividad:** recopilación de información en el terreno, mediante el llenado de  formularios electrónicos para transmitir los datos recogidos y realizar el monitoreo en las ciudades capitales de Santa Cruz, Cochabamba, La Paz, Chuquisaca y Tarija, más El Alto.\n\n**Producto:** cartografía actualizada de las ciudades capitales de Santa Cruz, Cochabamba, La Paz, Chuquisaca y Tarija, más El Alto.", "status": "Nuevo", "percent": 0, "children": null}, "935": {"start": null, "end": null, "subject": "Operativo de Campo resto de municipios", "description": "**Descripción de la actividad:** recopilación de información en el terreno, mediante el llenado de  formularios electrónicos para transmitir los datos recogidos y realizar el monitoreo en los centros poblados, ciudades intermedias y áreas dispersas de Santa Cruz, Cochabamba, La Paz, Chuquisaca y Tarija.\n\n**Producto:** cartografía actualizada de los centros poblados, ciudades intermedias y áreas dispersas de Santa Cruz, Cochabamba, La Paz, Chuquisaca y Tarija.", "status": "Nuevo", "percent": 0, "children": null}, "936": {"start": "2022-09-07", "end": "2023-11-28", "subject": "Procesos operativos de segmentación, marco censal e impresión de cartografía", "description": "**Descripción de la actividad:** definidos los criterios de segmentación y desarrollado del sistema de segmentación asistida, se segmenta la cartografía estadística, se define la estructura censal para cada municipio o AIOC y se imprimen los mapas de segmentos, sectores, zonas y áreas censales.\n\n**Productos:**\n\n*   Marco censal\n*   Mapas para cada una de las área de trabajo de jefes jurisdiccionales y agentes censales impresos", "status": "Nuevo", "percent": 0, "children": ["937", "938"]}, "937": {"start": null, "end": null, "subject": "Segmentación", "description": "**Descripción de la actividad:** determinar la correcta delimitación del área mínima de trabajo del censista para el día del censo, segmento censal que sea de fácil reconocimiento en el terreno y que tenga los elementos de referencia necesarios para su correcta ubicación.\n\n**Producto:** áreas de trabajo delimitadas.", "status": "Nuevo", "percent": 0, "children": null}, "938": {"start": null, "end": null, "subject": "Generación e Impresión de material cartográfico para cada unidad censal", "description": "**Descripción de la actividad:** después de la corrección de errores de dibujo de la ACE y tener los segmentos bien definidos, se inicia el proceso de impresión masiva de estos.  \nCada segmento tiene un código único y una relación con las viviendas que agrupa, cada sector tiene un código y su relación con los segmentos que agrupa. De esta manera se tiene una relación de dependencia entre las diferentes agregaciones censales.  \nPor los códigos únicos, la información cartográfica que se carga en el sistema de información geográfico QGIS, puede ser impresa de manera semi automática.  \nLa producción de cartografía impresa será por municipio, área dispersa y amanzanada independientemente, según su escala y área de cobertura.  \nCada hoja impresa tiene una etiqueta con información de: referencia geográfica, simbología, escala, título del mapa, norte e identificación de la institución y del censo.\n\n**Producto:** Segmentos censales, Sectores censales impresos.", "status": "Nuevo", "percent": 0, "children": null}, "939": {"start": null, "end": null, "subject": "Elaboracion del cuestionario censal INE", "description": "**Descripción de la actividad:**  la elaboración del cuestionario censal se determinan mediante una evaluación objetiva de:\n\n*   Las necesidades de los usuarios de datos estadísticos y las políticas públicas \n*   El logro del máximo grado de comparabilidad internacional y con los anteriores censos en el país\n*   La probabilidad de que el público quiera y pueda proporcionar información sobre los temas contenidos\n*   La disponibilidad de recursos para realizar el censo\n\nPara obtener el cuestionario censal final, se debe someter a pruebas cualitativas, pruebas piloto y Censo Experimental; junto a pruebas de diseño y de captura de datos.\n\n**Producto:** cuestionario censal final.", "status": "Nuevo", "percent": 98, "children": null}, "940": {"start": null, "end": null, "subject": "Instituto abierto", "description": "**Descripción de la actividad:** es un espacio creado por el INE para hacer conocer, recibir comentarios, sugerencias y retroalimentación del contenido del cuestionario censal, con base al protocolo propuesto, para contribuir al mejoramiento de los instrumentos de esta importante operación estadística.\n\n**Producto:** comentarios y sugerencias al contenido del cuestionario censal.", "status": "Nuevo", "percent": 95, "children": null}, "941": {"start": "2023-03-09", "end": "2023-03-09", "subject": "Cartografía", "description": "**Descripción de la actividad:** construir la cartografía del área donde se realizará el operativo del Censo Experimental con la información generada por el INE en los censos pasados de población y vivienda, Censo Agropecuario y las diferentes encuestas, actualizado en gabinete con ayuda de las imágenes de satélite como base, tanto en el área dispersa como en el área amanzanada.\n\n**Producto:** cartografía actualizada para el Censo Experimental.", "status": "Nuevo", "percent": 0, "children": ["947"]}, "942": {"start": "2023-03-03", "end": "2023-03-16", "subject": "Contrataciones ", "description": "**Descripción de la actividad**: contrataciones de bienes,  servicios (excepto manuales y cuestionarios) y contratación de jefes jurisdiccionales, capacitadores, instructores y promotores para la elaboración del Censo Experimental.\n\n**Producto**: contratación de bienes y servicios.", "status": "Nuevo", "percent": 0, "children": ["948"]}, "943": {"start": "2023-06-02", "end": "2023-06-26", "subject": "Capacitación", "description": "**Descripción de la actividad:** se capacitará a los voluntarios para que realicen el operativo del Censo Experimental en el municipio elegido.\n\n**Producto:** voluntarios capacitados para el correcto recojo de datos.", "status": "Nuevo", "percent": 0, "children": ["949"]}, "944": {"start": "2023-03-24", "end": "2023-06-01", "subject": "Organización de la estructura censal", "description": "**Descripción de la actividad:** siendo que en el Censo Experimental debe ponerse a prueba el funcionamiento de toda la estructura operativa censal, tal como se tiene planificado para el Censo de Población y Vivienda, se conformará una estructura operativa como: jefe de municipio o AIOC, jefe de ciudad, jefes de área y jefes de zona. Considerando que este personal sea del lugar donde se realizara este proceso. El equipo será reclutado y capacitado previamente a ejecutar sus labores.\n\n**Producto:** estructura operativa censal para el Censo Experimental.", "status": "Nuevo", "percent": 0, "children": ["950"]}, "945": {"start": "2023-02-15", "end": "2023-06-22", "subject": "Preparación y envío de material censal", "description": "**Descripción de la actividad:** se inicia con la recepción de los cuestionarios y manuales impresos, la cartografía censal (mapas de cada uno de los segmentos, sectores, zonas y áreas censales), carátulas, cajas, bolsas censales, autoadhesivos de &quot;vivienda censada&quot;, estuche (con lápiz, goma y tajador), tablero y formularios de control, para el armado de las cajas que contienen las bolsas censales para su asignación a los agentes censales para el día del Censo Experimental.\n\n**Productos:**\n\n*   Distribución del material para capacitación censal\n*   Distribución de cajas censales para empadronamiento", "status": "Nuevo", "percent": 0, "children": ["951", "952"]}, "946": {"start": "2023-06-28", "end": "2023-06-28", "subject": "Operativo de Campo", "description": "**Descripción de la actividad:** el operativo de campo del Censo Experimental se realizará en un municipio con la duración de un día en área amanzanada y hasta tres días en área dispersa, para probar el funcionamiento de toda la estructura censal operativa.\n\n**Producto:** los datos recopilados en el Censo Experimental.", "status": "Nuevo", "percent": 0, "children": ["955"]}, "947": {"start": null, "end": null, "subject": "Entrega de cartografía para operativo de campo", "description": "**Descripción de la actividad:** entregar todo el material cartográfico en formato análogo y digital para la asignación de cargas de trabajo y la elaboración del plan de rutas a seguir durante el operativo de campo.", "status": "Nuevo", "percent": 0, "children": null}, "948": {"start": null, "end": null, "subject": "Contratación de Jefes Jurisdiccionales, capacitadores, instructores y promotores", "description": "**Descripción de la actividad:** contratación de jefes Jurisdiccionales, capacitadores, instructores y promotores que lleven a cabo el Censo Experimental.\n\n**Producto:** contratación de consultores individuales de línea.", "status": "Nuevo", "percent": 0, "children": null}, "949": {"start": null, "end": null, "subject": "Capacitación de agentes censales y jefes de sector", "description": "**Descripción de la actividad:** se capacitará a los agentes censales y jefes de sector para que realicen el operativo del Censo Experimental en el municipio elegido.\n\n**Producto:** agentes censales y jefes de sector capacitados para el correcto recojo de datos.", "status": "Nuevo", "percent": 0, "children": null}, "950": {"start": null, "end": null, "subject": "Gestión de aulas para capacitación, oficinas censales y para almacenamiento de documentación censal", "description": "**Descripción de la actividad:** se gestionarán préstamos o contrataciones de alquiler de ambientes para capacitación, oficinas y almacenamiento de documentación.\n\n**Producto:** aulas para capacitación, oficinas censales y almacenes para documentación censal.", "status": "Nuevo", "percent": 0, "children": null}, "951": {"start": "2023-04-18", "end": "2023-05-01", "subject": "Preparación de material para el operativo censal", "description": "**Descripción de la actividad:** se inicia con la recepción de los cuestionarios y manuales impresos, la cartografía censal (mapas de cada uno de los segmentos, sectores, zonas y áreas censales), carátulas, cajas, bolsas censales, autoadhesivos de &quot;vivienda censada&quot;, estuche (con lápiz, goma y tajador), tablero y formularios de control, para el armado de las cajas que contienen las bolsas censales para su asignación a los agentes censales para el día del Censo Experimental.\n\n**Productos:** material censal listo para ser utilizado.", "status": "Nuevo", "percent": 0, "children": ["953"]}, "952": {"start": "2023-05-22", "end": "2023-06-06", "subject": "Recepción de todo el material censal para armado de cajas", "description": "**Descripción de la actividad:** se inicia con la recepción de los cuestionarios y manuales impresos, la cartografía censal (mapas de cada uno de los segmentos, sectores, zonas y áreas censales), carátulas, cajas, bolsas censales, autoadhesivos de &quot;vivienda censada&quot;, estuche (con lápiz, goma y tajador), tablero y formularios de control, para el armado de las cajas que contienen las bolsas censales para su asignación a los agentes censales para el día del Censo Experimental.\n\n**Productos:** material censal para el armado de cajas.", "status": "Nuevo", "percent": 0, "children": ["954"]}, "953": {"start": null, "end": null, "subject": "Impresión de cuestionarios censales y manuales", "description": "**Descripción de la actividad:** contratación de una empresa que realice la impresión de los cuestionarios censales y manuales para el Censo Experimental.\n\n**Productos:** manuales y cuestionarios censales para el Censo Experimental.", "status": "Nuevo", "percent": 0, "children": null}, "954": {"start": null, "end": null, "subject": "Preparación de material de acuerdo al marco censal", "description": "**Descripción de la actividad:** se inicia con la recepción de los cuestionarios y manuales impresos, la cartografía censal (mapas de cada uno de los segmentos, sectores, zonas y áreas censales), carátulas, cajas, bolsas censales, autoadhesivos de &quot;vivienda censada&quot;, estuche (con lápiz, goma y tajador), tablero y formularios de control, para el armado de las cajas que contienen las bolsas censales para su asignación a los agentes censales para el día del Censo Experimental.\n\n**Productos:** material censal listo para ser distribuido.", "status": "Nuevo", "percent": 0, "children": null}, "955": {"start": null, "end": null, "subject": "Día del Censo Experimental", "description": "**Descripción de la actividad:** el operativo de campo del Censo Experimental se realizará en un municipio con la duración de un día en área amanzanada y hasta tres días en área dispersa.\n\n**Producto:** los datos recopilados en el Censo Experimental.", "status": "Nuevo", "percent": 0, "children": null}, "956": {"start": null, "end": null, "subject": "Informe de escaneo, codificación, procesamiento y consistencia e imputación", "description": "**Descripción de la actividad:** control de calidad de la captura de datos que realizará la empresa contratada y recepción de los datos capturados. Procesamiento, consistencia e imputación de la base de datos estadística.\n\n**Producto:** base de datos estadística final.", "status": "Nuevo", "percent": 0, "children": null}, "957": {"start": null, "end": null, "subject": "Elaboración de manuales para agentes censales", "description": "**Descripción de la actividad:** los manuales para agentes censales voluntarios se construyen a través de proceso de participación de equipos censales, pruebas de campo y ajustes. Estos manuales ser deben tener los contenidos técnicos necesarios pero a la vez deben ser lo suficientemente entendibles para los potenciales censistas.\n\n**Producto:** manuales para agentes censales.", "status": "Nuevo", "percent": 0, "children": null}, "958": {"start": null, "end": null, "subject": "Ajuste de Manuales post Censo Experimental", "description": "**Descripción de la actividad:** una vez concluido el Censo Experimental y evaluado este proceso el manual debe incorporar todos los ajustes emitidos en los informes de evaluación.\n\n**Producto:** manuales para el censista y jefe de sector ajustados.", "status": "Nuevo", "percent": 0, "children": null}, "959": {"start": null, "end": null, "subject": "Impresión de cuestionario censal", "description": "**Descripción de la actividad:** una vez definido el cuestionario censal, la Unidad de Logística se encargará de la apropiada distribución del material censal para la prueba piloto y del Censo Experimental.\n\n**Listado de actividades:** esta actividad comprende:\n\n*   Pruebas de diseño\n*   Impresión de manuales\n*   Impresión de cuestionario censal\n*   Controles de calidad a las impresiones\n*   Distribución del material censal (pruebas piloto y Censo Experimental)\n\n**Hito:** sin hito.\n\n**Productos intermedios y finales:** manuales y Cuestionarios finales impresos.\n\n**Ejecución a nivel nacional, departamental o municipal/AIOC:** nacional.\n\n**Recursos humanos**", "status": "Nuevo", "percent": 0, "children": null}, "960": {"start": "2023-06-01", "end": "2023-10-04", "subject": "Elaboración de criterios de validación", "description": "**Descripción de la actividad:** corresponde a elaborar los criterios con los cuales se realizará la revisión de las respuestas capturadas en el cuestionario.\n\n**Producto:** documento de criterios de validación.", "status": "Nuevo", "percent": 0, "children": ["963"]}, "961": {"start": "2022-06-20", "end": "2022-09-09", "subject": "Clasificadores", "description": "**Descripción de la actividad:** actualización de las tablas de clasificadores que se utilizaran para la codificación de las variables abiertas priorizadas en el cuestionario censal, así como también, la revisión o elaboración de los diccionarios, tablas de acepciones, manuales y guías a ser utilizadas en la codificación (automática y asistida) de la base del censo.\n\n **Productos:**\n\n*   Clasificadores actualizados\n*   Tablas correlacionadoras\n*   Diccionarios\n*   Manual y guías\n*   Sistema de codificación", "status": "Nuevo", "percent": 95, "children": ["964"]}, "962": {"start": "2023-11-21", "end": "2024-01-01", "subject": "Plan de tabulación, plan  de divulgación y difusión de datos ", "description": "**Descripción de la actividad:** es el conjunto de cuadros con los que se presenta la información obtenida para la divulgación y difusión de datos. Se realiza el procesamiento de bases de censos anteriores, definición del plan de tabulación de cuadros de resultados de documentos, coordinación con las instituciones públicas para definir los alcances de los documentos especializados y definición del plan de tabulación de cuadros de resultados de documentos especializados para su divulgación y difusión.\n\n**Producto:** plan de tabulación.", "status": "Nuevo", "percent": 0, "children": ["965"]}, "963": {"start": null, "end": null, "subject": "Desarrollo de criterio de validación de datos (consistencia e imputación de datos)", "description": "", "status": "Nuevo", "percent": 0, "children": null}, "964": {"start": null, "end": null, "subject": "Actualización y mantenimiento de códigos de ocupación y actividades económicas", "description": "", "status": "Nuevo", "percent": 95, "children": null}, "965": {"start": null, "end": null, "subject": "Elaboración del Plan de divulgación y difusión de resultados", "description": "**Descripción de la actividad:** se dará a conocer a la población los resultados del Censo Experimental mediante una campaña comunicacional para medios tradicionales y digitales, además de socializaciones y conferencias de prensa.\n\n**Producto:** población informada sobre los resultados del Censo Experimental.", "status": "Nuevo", "percent": 0, "children": null}, "966": {"start": "2023-08-17", "end": "2023-09-06", "subject": "Desarrollo de instrumentos y diseño muestral", "description": "**Descripción de la actividad:** se realiza el diseño muestral probabilístico del tamaño de muestra considerando los niveles de representatividad, errores muestrales y niveles de confianza, así como la selección de la muestra a nivel de segmentos y sectores censales.\n\nTambién se elabora la boleta de la encuesta, manuales de encuestadores y supervisores, sistema de captura de datos.\n\n**Productos:**\n\n*   Documento metodológico del diseño muestral\n*   Boleta de la Encuesta Post Censal\n*   Manual del encuestador\n*   Manual del supervisor\n*   Sistema de captura de datos\n*   Norma técnica de la operación estadística", "status": "Nuevo", "percent": 0, "children": ["967"]}, "967": {"start": null, "end": null, "subject": "desarrollo de instrumentos definitivos", "description": "**Descripción de la actividad:** una vez realizadas la pruebas de todos los instrumentos desarrollados para la ejecución de la Encuesta Post Censal, se tienen los instrumentos probados y aprobados listos la la realización operativa de la encuesta.", "status": "Nuevo", "percent": 0, "children": null}, "968": {"start": null, "end": null, "subject": "Planificación General", "description": "**Descripción de la actividad:** un Censo de Población y Vivienda es el operativo de mayor magnitud que encara un país, por lo que su planificación debe ser rigurosa y detallada en todas sus etapas y actividades, siendo el mayor desafío lograr integrarlas y controlar de manera apropiada los posibles factores que podrían interferir para llegar al objetivo primordial del censo en cuanto a su cobertura, oportunidad y la calidad de sus datos.\n\n**Listado de actividades:**\n\n*   Elaboración de planes de trabajo\n*   Elaboración y presentación de documentos del proyecto\n*   Cronograma del censo\n*   Elaboración de reportes de seguimiento de indicadores de gestión\n*   Reportes de riesgos atendidos\n\n**Hito:** sistema de monitoreo de actividades\n\n**Productos intermedios y finales:**\n\n*   **Intermedios:** planes de trabajo, cronograma del censo e identificación de riesgos (internos y externos).\n*   **Finales**: ejecución de acuerdo a cronograma final, planes de mitigación de riesgos, presentación de documentación para gestión de financiamiento.\n\n**Ejecución a nivel:** nacional\n\n**Recursos humanos y equipos tecnológicos**", "status": "Nuevo", "percent": 100, "children": null}, "969": {"start": null, "end": null, "subject": "Gestión de recursos y Conformación Equipo Técnico de Planificación del Censo", "description": "**Descripción de la actividad:** gestión con el Fondo de Población de las Naciones Unidas – UNFPA, para incorporar en el Plan Anual de Trabajo 2021 suscrito entre el UNFPA y el INE, la contratación de equipo base del proyecto para realizar el Censo de Población y Vivienda, encargado de apoyar en la gestión de recursos para el financiamiento del censo (planes de trabajo, otros documentos requeridos, presupuesto, cronograma) y el desarrollo de instrumentos para el levantamiento de datos de la Actualización Cartográfica Estadística (ACE).\n\n**Listado de actividades:**\n\n*   Gestión de recursos económicos para inicio de actividades de planificación del censo\n*   Elaboración del plan de trabajo inicial para la gestión de recursos\n*   Elaboración de términos de referencia del personal a contratar\n*   Invitación, selección y contratación del personal\n\n**Hito:** inicio de actividades del equipo base\n\n**Productos intermedios y finales:**\n\n*   **Intermedios:** gestión de financiamiento a partir de documentos de proyecto elaborado por consultores externos y del área financiera del INE\n*   **Finales**: plan de trabajo inicial para el arranque del proyecto, términos de referencia para el equipo base y otras posiciones prioritarias para contratar con recursos UNFPA\n\n**Ejecución a nivel:**  nacional\n\n**Recursos humanos.**", "status": "Nuevo", "percent": 100, "children": null}, "970": {"start": null, "end": null, "subject": "Socialización del Día del Censo", "description": "**Descripción de la actividad:** para organizar el día del censo se debe preparar y motivar a la población para que “abran sus puertas” a los censistas y para que estudiantes, maestros y otros participen como voluntarios para ser agentes censales.\n\n**Producto:** sociedad entusiasta e informada que participa el día del censo.", "status": "Nuevo", "percent": 0, "children": null}, "971": {"start": null, "end": null, "subject": "Reconocimiento de sectores y segmentos censales", "description": "", "status": "Nuevo", "percent": 0, "children": null}}